{"poi":[{"id": "1719", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Meal", "Lunch", "Glamorous and Chic", "Bars & Lounges", "Restaurant & Bar", "Choice Spirits", "Cocktail Bar"], "name": {"de": "Jules Verne Panorama Bar", "en": "Jules Verne Panorama Bar", "fr": "Jules Verne Panorama Bar", "it": "Bar panoramico Jules Verne"}, "disambiguatingDescription": {"de": "Im Herzen der Innenstadt finden Gäste wohl eine der spektakulärsten Aussichten über die Dächer von Zürich, den Zürichsee und bis in die Alpen.", "en": "In the heart of the city, guests can enjoy one of the most spectacular views over the rooftops of Zurich, Lake Zurich, and as far as the Alps. ", "fr": "Au cœur du centre-ville, les clients découvriront l’une des vues les plus spectaculaires sur les toits de Zurich, le lac et les Alpes. ", "it": "In pieno centro si trova una delle viste più spettacolari della città, che spazia dai tetti di Zurigo al lago e alle Alpi."}, "description": {"de": "<p>Kaum ein Restaurant hat eine schönere Aussicht auf und über Zürich, als die beliebte Jules Verne Panoramabar im Herzen der Stadt. Das Lokal befindet sich im gleichen Turm wie die Urania Sternwarte (hat aber mit dieser nichts zu tun).</p><p>Gäste gelangen über einen Lift in der Brasserie Lipp in die aussichtsreiche Bar über den Dächern von Zürich. Dort angekommen, erwarten einen neben der herrlichen Rundsicht leckere Cocktails und Weine. Von Montag bis Freitag können hungrige Besucher französisch angehauchte Mittagsessen zu sich nehmen und zu späterer Stunde kleine Snacks.</p><p>Ganz Zürich liegt den Gästen zu Füssen und das Alpenpanorama über dem Zürichsee rundet den unglaublichen Weitblick ab. Für Romantiker also genau das Richtige!</p>", "en": "<p>Hardly any other restaurant has such a beautiful view of and over Zurich than the popular Jules Verne Panorama Bar in the heart of the city. The locale is housed in the same tower-style building as the Urania Observatory, although the two have nothing to do with each other.</p><p>Guests can access the bar via the elevator in the Brasserie Lipp, offering breathtaking views over the rooftops of Zurich. Awaiting them here, in addition to the wonderful panorama, are delicious cocktails and first-class wines. From Monday to Friday, hungry guests can order lunch &ndash; influenced by French cuisine &ndash; or at a later hour, light snacks.</p><p>At the Jules Verne Panorama Bar, the whole of Zurich lies at guests&rsquo; feet, while the Alpine panorama beyond Lake Zurich enhances the incredible views even further &ndash; the perfect place for romantics.</p>", "fr": "<p>Peu de restaurants ont une aussi belle vue sur Zurich et même au-delà que le très prisé Jules Verne Panoramabar au cœur de la ville. Ce bar est situé dans la même tour que l&rsquo;observatoire astronomique Urania&nbsp; (mais aucun lien entre eux).</p><p>Les clients doivent emprunter l&rsquo;ascenseur de la brasserie Lipp pour atteindre ce bar panoramique juché au-dessus des toits de Zurich. Une fois arrivée, on peut y apprécier non seulement le magnifique panorama mais aussi déguster de délicieux vins et cocktails. Du lundi au vendredi, les visiteurs peuvent commander des déjeuners à la française et à une heure avancée de petits en-cas.</p><p>Les clients ont toute la ville de Zurich à leurs pieds et jouissent de l&rsquo;incroyable panorama alpin sur le lac de Zurich. Idéal pour les romantiques&nbsp;!</p>", "it": "<p>Sono pochi i ristoranti che possono vantare la vista su Zurigo che offre il bar panoramico Jules Verne, nel cuore della città. Il locale si trova nella stessa torre che ospita l&rsquo;osservatorio astronomico Urania, ma non ha nulla a che fare con questo.</p><p>Per raggiungere il panoramico bar sopra i tetti di Zurigo, si prende l&rsquo;ascensore nella Brasserie Lipp. Una volta arrivati in cima, si viene accolti da un panorama circolare incantevole e deliziosi cocktail e vini. Da lunedì a venerdì, chi ha fame può assaporare pranzi di ispirazione francese e, verso sera, piccoli snack.</p><p>Zurigo è letteralmente ai piedi degli ospiti di questo locale. La vista è completata dal Lago di Zurigo e dalle Alpi all&rsquo;orizzonte. L&rsquo;ideale per gli animi romantici!</p>"}, "title_teaser": {"de": "Jules Verne Panoramabar", "en": "Jules Verne Panorama Bar", "fr": "Jules Verne Panoramabar ", "it": "Bar panoramico Jules Verne"}, "text_teaser": {"de": "In luftiger Höhe werden feine Cocktails serviert. Gratis dazu: Die Aussicht.", "en": "Delicious cocktails are served at lofty heights. The view is free of charge. ", "fr": "Au-dessus des toits de Zurich, on savoure des cocktails délicieux avec, en prime, une vue splendide. ", "it": "Sopra i tetti della città si bevono cocktail deliziosi, serviti con una splendida vista gratuita."}, "osm_id": "5665111623", "image": {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/jules_verne_panoramaba_zuerich_6.jpg"}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/jules_verne_panoramaba_zuerich.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/jules_verne_panoramaba_zuerich_3.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/jules_verne_panoramaba_zuerich_4.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/jules_verne_panoramaba_zuerich_5.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/jules_verne_panoramaba_zuerich_6.jpg"}], "updated": "2019-11-14 09:08:23 +0100", "detailedInformation": {"de": ["Sicht auf Zürich und Zürichsee", "Nahe Bahnhofstrasse", "Abends Barbetrieb", "Mittagessen wochentags"], "en": ["Views of Zurich and Lake Zurich", "Close to the Bahnhofstrasse", "Bar service in the evening ", "Lunch during the week "], "fr": ["Vue sur Zurich et son lac", "Près de la rue Bahnhofstrasse", "Bar ouvert le soir", "Déjeuner en semaine"], "it": ["Vista su Zurigo e sul suo lago", "Vicino alla Bahnhofstrasse", "Bar serale", "Pranzo nei giorni feriali"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Uraniastrasse 9", "phone": "+41 43 888 66 66", "email": "info@brasserie-lipp.ch", "url": "www.jules-verne.ch"}, "geo": {"latitude": "47.374324135430", "longitude": "8.539414456490"}, "openingHours": {"de": "<p>Montag bis Donnerstag, 11.30 &ndash; 24.00 Uhr<br />Freitag und Samstag, 11.30 &ndash; 01.00 Uhr</p>", "en": "<p>Monday &ndash; Thursday, 11.30am &ndash; 12am<br />Friday &amp; Saturday,&nbsp;11.30am &ndash; 1am</p>", "fr": "<p>Du lundi au jeudi, 11h30 &ndash; 24h<br />Vendredi et samedi, 11h30 &ndash; 1h<br />&nbsp;</p>", "it": "<p>Lundedì a giovedì, 11.30 - 24.00<br />Venerdì e sabato, 11.30 - 1.00<br />&nbsp;</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.37432413543 8.53941445649)", "district_id": 1}, {"id": "1710", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Coffee Houses & Tea Rooms", "Coffee"], "name": {"de": "Henrici", "en": "Henrici", "fr": "Henrici", "it": "Henrici"}, "disambiguatingDescription": {"de": "Urbanes, gemütliches Kaffeehaus mit jungem, hippen Publikum im Herzen vom Niederdorf.", "en": "Cozy, urban coffee house with a young, trendy clientele in the heart of the Niederdorf.", "fr": "Chaleureux café urbain au public jeune et branché en plein cœur du Niederdorf. ", "it": "Accogliente caffè urbano nel cuore del Niederdorf, con un pubblico giovane e alla moda."}, "description": {"de": "<p>Inspiriert von San Franciscos lebendiger Kaffeekultur, ist der Familienbetrieb seit der Eröffnung im Juni 2009 zu einem festen Bestandteil der Zürcher Café-Szene geworden.</p><p>Das moderne Lokal im Zürcher Niederdorf hat sich voll und ganz den aromatischen Bohnen verschrieben. Kaffeetrinken ist im &laquo;Henrici&laquo; ein Erlebnis: Denn die Kreationen reichen vom Klassiker bis hin zu kreativen Kaffeecocktails.</p><p>Dazu versüssen raffinierte Gebäckspezialitäten den erlesenen, aromatischen Trinkgenuss.</p>", "en": "<p>Inspired by San Francisco&rsquo;s lively coffee culture, the family business has become an integral part of the Zurich café scene since it opened in June 2009.</p><p>The modern locale in Zurich&rsquo;s Niederdorf quarter has completely devoted itself to the coffee bean. Drinking coffee at the Henrici is a true experience, with creations on offer ranging from classic types to creative coffee cocktails.</p><p>Exquisite pastries add a sweet touch to the select, aromatic coffee varieties.</p>", "fr": "<p>Cette entreprise familiale qui s&rsquo;est inspirée du dynamisme des cafés de San Francisco est devenu la référence en matière de café depuis son ouverture en juin 2009 à Zurich.</p><p>Ce très moderne local du Niederdorf zurichois est entièrement dédié aux grains aromatiques. Boire un café est une véritable expérience au &laquo;&nbsp;Henrici&nbsp;&raquo;, car les préparations vont des cafés classiques à de très créatifs mélanges.</p><p>Des spécialités de pâtisseries fines complètent ces exquis petits plaisirs aromatisés.</p>", "it": "<p>Sin dalla sua apertura nel giugno del 2009, questo locale a conduzione familiare, ispirato alla vivace cultura del caffè di San Francisco, è diventato un elemento fisso nel panorama dei caffè zurighesi.</p><p>Il moderno locale del Niederdorf si dedica completamente agli aromatici chicchi. Bere caffè all&rsquo;Henrici è un&rsquo;esperienza indimenticabile, grazie a creazioni che spaziano dal tradizionale espresso a creativi cocktail a base di caffè.</p><p>Il piacere del caffè viene poi addolcito ulteriormente da raffinate creazioni di pasticceria.</p>"}, "title_teaser": {"de": "Henrici", "en": "Henrici", "fr": "Henrici", "it": "Henrici"}, "text_teaser": {"de": "Modernes Café mit leckeren Kaffeekreationen mitten im Niederdorf.", "en": "Modern café with delicious coffee creations in the heart of the Niederdorf quarter. ", "fr": "Local moderne aux savoureuses créations de café en plein cœur du Niederdorf. ", "it": "Moderno caffè con deliziose creazioni nel cuore del Niederdorf."}, "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_henrici_02_1.jpg"}, "photo": [], "updated": "2019-11-13 11:31:44 +0100", "detailedInformation": {"de": ["Niederdorf", "Kreative Kaffeekultur", "Urbanes Ambiente"], "en": ["In the Niederdorf", "Creative coffee culture", "Urban ambiance"], "fr": ["Quartier du Niederdorf", "Café innovant", "Ambiance urbaine"], "it": ["Niederdorf", "Cultura del caffè creativa", "Atmosfera urbana"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Niederdorfstrasse 1", "phone": "+41 44 251 5454", "email": "info@cafe-henrici.ch", "url": "www.cafe-henrici.ch"}, "geo": {"latitude": "47.372689305500", "longitude": "8.543624934554"}, "openingHours": {"de": "<p>Montag bis Samstag, 08.00 - 24.00 Uhr<br />Sonntag 09.00 - 22.00 Uhr</p>", "en": "<p>Monday to Saturday, 8.00am - 12.00am<br />Sunday 9.00am - 10.00pm</p>", "fr": "<p>Du lundi au samedi, 8h - 24g<br />Dimanche 9h - 22h</p>", "it": "<p>Da lunedì a sabato, 8.00 -24.00<br />Domenica 9.00 - 22.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.3726893055 8.543624934554)", "district_id": 1}, {"id": "1700", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Italian", "Coffee Houses & Tea Rooms", "Coffee"], "name": {"de": "Gran Café Motta", "en": "Gran Café Motta", "fr": "Gran Café Motta", "it": "Gran Café Motta"}, "disambiguatingDescription": {"de": "Zeitung lesen, italienische Kaffeekultur geniessen und Passanten beobachten im Herzen der Zürcher Altstadt.", "en": "Read the newspaper, enjoy Italian coffee culture, and watch passers-by in the heart of Zurich's Old Town.", "fr": "Lire son journal, savourer un café à l’italienne et observer les passants au cœur de la vieille ville zurichoise. ", "it": "Leggere il giornale, godersi la cultura italiana del caffè e osservare i passanti nel cuore del centro storico zurighese."}, "description": {"de": "<p>Im traditionsreichen Treffpunkt am Limmatquai wird italienische Kaffeekultur zelebriert.</p><p>Von der berühmten Schweizer Architektin Tilla Theus stilvoll eingerichtet, besticht das Grand Café durch Nostalgie-Charme elegant kombiniert mit modernen Design-Elementen. Hier unterbrechen die Besucher gerne ihren Spaziergang durch die Gassen der Altstadt und gönnen sich eine Kaffeepause.</p><p>Sobald es die Temperaturen zulassen, säumen unzählige Kaffeetische den Boulevard: Ein klassischer Ort zum Verweilen.</p><p>&nbsp;</p>", "en": "<p>Italian coffee culture is celebrated in style at this tradition-steeped meeting place on Limmatquai.</p><p>Stylishly furnished by renowned Swiss architect Tilla Theus, the Grand Café impresses with its nostalgic charm elegantly combined with modern design elements. Here visitors like to take interrupt their stoll through the narrow, winding streets of the Old Town and treat themselves to a coffee break.</p><p>As soon as the weather allows, countless coffee tables appear on the sidewalk outside ‒ the ideal place to stop and linger awhile.</p>", "fr": "<p>Dans ce lieu de rencontre traditionnel du quai de la Limmat on célèbre le café à l&rsquo;italienne.</p><p>Le Grand Café qui séduit par son charme raffiné et nostalgique associé à des éléments de design modernes a été aménagé avec style par la fameuse architecte suisse Tilla Theus. Les visiteurs/ses interrompent volontiers leur balade à travers les ruelles de la vieille ville pour s&rsquo;y accorder une pause-café.</p><p>Dès que les températures le permettent, d&rsquo;innombrables tables de café bordent le boulevard &ndash; un lieu assez classique pour qu&rsquo;on s&rsquo;y attarde.</p>", "it": "<p>Nel tradizionale ritrovo sul Limmatquai, si celebra la cultura italiana del caffè.</p><p>Arredato con stile dal famoso architetto svizzero Tilla Theus, il Grand Café colpisce per il suo fascino nostalgico elegantemente combinato con elementi di design moderni. Chi passeggia per i vicoli del centro storico interrompe volentieri il proprio giro per concedersi una pausa e un caffè.</p><p>E, non appena le temperature lo consentono, innumerevoli tavoli affollano il viale e accolgono coloro che desiderano trascorrervi il proprio tempo libero.</p>"}, "title_teaser": {"de": "Gran Café Motta", "en": "Gran Café Motta", "fr": "Gran Café Motta", "it": "Gran Café Motta"}, "text_teaser": {"de": "Altehrwürdiges Kaffeehaus mit Stil, Ambiente und einer Prise Italianità direkt am Limmatquai.", "en": "History-steeped coffee house with style, ambiance, and a hint of Italianità directly on Limmatquai.", "fr": "Antique café du quai de la Limmat possédant du style, une ambiance et une touche d’italianité.", "it": "Storico caffè sul Limmatquai, caratterizzato da eleganza, atmosfera e un pizzico di italianità."}, "osm_id": "343347885", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_gradn_cafe_motta_02_0.jpg", "caption": {"de": "Gran Café Motta", "en": "Gran Café Motta", "fr": "Gran Café Motta", "it": "Gran Café Motta"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_gradn_cafe_motta_01.jpg", "caption": {"de": "Gran Café Motta Eingang", "en": "Gran Café Motta Entrance ", "fr": "Gran Café Motta entrée", "it": "Gran Café Motta arrivo"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_gradn_cafe_motta_02.jpg", "caption": {"de": "Gran Café Motta", "en": "Gran Café Motta", "it": "Gran Café Motta"}}], "updated": "2020-01-02 14:44:02 +0100", "detailedInformation": {"de": ["Limmatquai", "Italienische Kaffeekultur", "Sommerterrasse"], "en": ["Limmatquai", "Italian coffee culture", "Summer terrace"], "fr": ["Quai de la Limmat", "Café à l’italienne", "Terrasse d’été "], "it": ["Limmatquai", "Cultura italiana del caffè", "Terrazza estiva"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Limmatquai 66", "phone": "+41 44 252 31 19", "url": "www.autogrill.ch"}, "geo": {"latitude": "47.372373639658", "longitude": "8.542909374837"}, "openingHours": {"de": "<p>Montag bis Freitag, 07.00 &ndash; 23.00 Uhr<br />Samstag 07.30 &ndash; 00.00 Uhr<br />Sonntag 07.30 &ndash; 23.00 Uhr</p>", "en": "<p>Monday to Friday, 7.00am &ndash; 11.00pm<br />Saturday 7.30am &ndash; 12.00am<br />Sunday 7.30am &ndash; 11.00pm</p>", "fr": "<p>Du lundi au vendredi, 7h &ndash; 23h<br />Samedi 7h30 &ndash; 00h<br />Dimanche 7h30 &ndash; 23h</p>", "it": "<p>Da lunedì a venerdì, 7.00 &ndash; 23.00<br />Sabato 7.30 &ndash; 00.00<br />Domenica 7.30 &ndash; 23.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.372373639658 8.542909374837)", "district_id": 1}, {"id": "1692", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Bratwurst", "Fondue", "Atmosphere", "Cool and Trendy", "Bars & Lounges", "Restaurant & Bar", "Open-air Area", "Cultural Locale", "House / Techno / Electro"], "name": {"de": "Frau Gerolds Garten", "en": "Frau Gerolds Garten", "fr": "Frau Gerolds Garten", "it": "Frau Gerolds Garten"}, "disambiguatingDescription": {"de": "Die Wohlfühloase am Fusse des Prime-Towers: Auf kleinstem Raum finden die Besucherinnen und Besucher Shops und Kunst, eine Garten-Community und ein buntes Veranstaltungsprogramm.", "en": "The feel-good oasis at the foot of the Prime Tower: here, visitors can find tiny stores, art, a garden community, and a vibrant program of events within the smallest of spaces. ", "fr": "Une oasis de bien-être pour les visiteurs au pied de la Prime Tower avec sur un espace réduit : boutiques, œuvres d’art, jardinage communautaire et programme varié de manifestations.", "it": "L’oasi di benessere ai piedi della Prime Tower: in poco spazio, i visitatori trovano negozi e arte, una community di giardinaggio e un calendario eventi davvero variegato."}, "description": {"de": "<p>Im Sommer täglich bis Mitternacht geöffnet, verwandelt Frau Gerold den rauen Industriestandort in einen warmen Treffpunkt für grosse und kleine Stadtkinder.</p><p>Die Terrasse bietet nicht nur den längsten Sonnenplatz, sie gewährt einen atemberaubenden Blick über die Gleise, der bei gutem Wetter in den Bergspitzen mündet.</p><p>Wenn sich das Laub im Garten langsam rot färbt, öffnet Frau Gerold die Tore zu einem charmanten Holzbau, der während der kalten Jahreszeit einen gemütlichen Rückzugsort mit Cheminée und Fondue bietet.</p>", "en": "<p>Open daily until midnight in summer, Frau Gerold has transformed the austere industrial site into a warm and friendly meeting place for city lovers of all ages.</p><p>The terrace is not just the place that enjoys the sun the longest, but it also provides a breathtaking view over the railroad tracks, which in fine weather merges with the mountain peaks in the distance.</p><p>In fall, when the leaves in the garden gradually turn red, Frau Gerold opens the doors of her charming wooden hut, which during the colder months serves as a cozy retreat complete with open fireplace and fondue.</p>", "fr": "<p>Le Frau Gerold, site industriel brut ouvert jusqu&rsquo;à minuit l&rsquo;été, est un lieu de rencontre chaleureux pour petits et grands enfants de la ville.</p><p>La terrasse est l&rsquo;endroit qui reste le plus longtemps ensoleillé et qui, par beau temps, offre par-delà les rails une vue époustouflante sur les sommets.</p><p>Lorsque les feuilles virent lentement au rouge dans le jardin, le Frau Gerold ouvre les portes de son charmant pavillon en bois &ndash; sympathique lieu de retraite avec cheminée et fondue servie par temps froid.</p>", "it": "<p>In estate, quando è aperto tutti i giorni fino a mezzanotte, il Frau Gerolds Garten trasforma la grezza location industriale in un accogliente ritrovo per grandi e piccoli.</p><p>La terrazza garantisce sole a profusione e una vista mozzafiato sui binari, che arriva a toccare le vette alpine, quando il tempo è bello.</p><p>Quando le foglie del giardino lentamente si tingono di rosso, il Frau Gerolds Garten apre le porte di una graziosa costruzione in legno che, nella stagione fredda, accoglie i visitatori con camino e fondute.</p>"}, "title_teaser": {"de": "Frau Gerolds Garten", "en": "Frau Gerolds Garten", "fr": "Frau Gerolds Garten", "it": "Frau Gerolds Garten"}, "text_teaser": {"de": "Biergarten & Open-Air-Bars im Sommer und im Winter gemütliche Fonduestube im Holz-Pavillon.", "en": "Beer garden and open-air bars in summer and a cozy fondue parlor in the wooden pavilion in winter.", "fr": "Brasserie et bars en plein air l’été et salle à fondue à l’intérieur du pavillon en bois l’hiver.", "it": "Birreria all’aperto e bar open-air in estate, fondute nel gazebo in legno in inverno."}, "osm_id": "2124855613", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_frau-gerolds-garten_12.jpg"}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_dachterrasse_rooftop_14637.jpg", "caption": {"de": "Terrasse", "en": "Terrace", "fr": "Terrasse", "it": "Terrazza"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_frau_gerolds_garten_08.jpg", "caption": {"de": "Frau Gerolds Garten Salat", "en": "Frau Gerolds Garten Salad", "fr": "Frau Gerolds Garten salade", "it": "Frau Gerolds Garten insalata"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_frau_gerolds_garten_09.jpg", "caption": {"de": "Frau Gerolds Garten", "en": "Frau Gerolds Garten", "fr": "Frau Gerolds Garten", "it": "Frau Gerolds Garten"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_frau_gerolds_garten_07.jpg", "caption": {"de": "Frau Gerolds Garten Aussenansicht", "en": "Frau Gerolds Garten Exterior View", "fr": "Frau Gerolds Garten vue de l'interieur", "it": "Frau Gerolds Garten "}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_frau_gerolds_garten_03.jpg", "caption": {"de": "Frau Gerolds Garten Gleis", "en": "Frau Gerolds Garten Rails", "fr": "Frau Gerolds Garten voie", "it": "Frau Gerolds Garten rotaia"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_frau_gerolds_garten_01.jpg", "caption": {"de": "Frau Gerolds Garten Bar", "en": "Frau Gerolds Garten Bar", "it": "Frau Gerolds Garten Bar"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_frau_gerolds_garten_06.jpg", "caption": {"de": "Frau Gerolds Garten Abend", "en": "Frau Gerolds Garten evening ", "fr": "Frau Gerolds Garten soir", "it": "Frau Gerolds Garten sera "}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_frau_gerolds_garten_10.jpg", "caption": {"de": "Frau Gerolds Garten Innenansicht", "en": "Frau Gerolds Garten Interior View", "fr": "Frau Gerolds Garten vue de l'interieur ", "it": "Frau Gerolds Garten vista interna"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zuerich_frau_gerolds_garten_7375.jpg", "caption": {"de": "Frau Gerolds Garten am Abend", "en": "Frau Gerolds Garten evening", "fr": "Frau Gerolds Garten au soir", "it": "Frau Gerolds Garten la sera"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zuerich_frau_gerolds_garten_7382.jpg", "caption": {"de": "Frau Gerolds Garten Aussenansicht", "en": "Frau Gerolds Garten Exterior view", "fr": "Frau Gerolds Garten extérieur", "it": "Frau Gerolds Garten esterno"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zuerich_frau_gerolds_garten_14634.jpg", "caption": {"de": "Live bands", "en": "Live bands", "fr": "Musique live", "it": "Musica dal vivo"}}], "updated": "2019-09-24 10:39:57 +0200", "detailedInformation": {"de": ["Im Trendquartier Zürich-West", "Frische, saisonale Küche", "Urbaner Biergarten"], "en": ["In the trendy Zürich-West quarter ", "Fresh, seasonal cuisine ", "Urban beer garden"], "fr": ["Quartier branché de Zürich-West ", "Cuisine fraîche et saisonnière", "Brasserie urbaine en plein air "], "it": ["Nel quartiere di tendenza di Zürich-West ", "Cucina stagionale fresca ", "Birreria urbana all’aperto "]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8005", "streetAddress": "Geroldstrasse 23/23a", "email": "info@fraugerold.ch", "url": "www.fraugerold.ch"}, "geo": {"latitude": "47.385320608286", "longitude": "8.519067218903"}, "openingHours": {"de": "<p>Montag bis Samstag, 11.00 - 24.00 Uhr<br />Sonntag 12.00 - 22.00 Uhr</p>", "en": "<p>Monday to Saturday, 11.00am - 12.00am<br />Sunday 12.00pm - 10.00pm</p>", "fr": "<p>De lundi au samedi, 11h - 24h<br />Dimanche 12h - 22h</p>", "it": "<p>Da lunedì a sabato, 11.00 - 24.00<br />Domenica 12.00 - 22.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.385320608286 8.519067218903)", "district_id": 5}, {"id": "1658", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Mediterranean", "Meal", "Lunch", "Dinner"], "name": {"de": "Restaurant «Ö»", "en": "Restaurant Ö", "fr": "Restaurant «Ö»", "it": "Ristorante Ö"}, "disambiguatingDescription": {"de": "Das elegante Restaurant «Ö» mitten in Oerlikon bietet von morgens bis abends abwechslungsreiche Gerichte.", "en": "The elegant Restaurant Ö in the center of Oerlikon offers a wide variety of dishes from morning to evening.", "fr": "L’élégant restaurant « Ö » situé au cœur d’Oerlikon vous choie du matin au soir avec des plats très variés. ", "it": "L’elegante ristorante Ö, nel cuore di Oerlikon, propone piatti variegati da mattina a sera."}, "description": {"de": "<p>Bereits morgens steht ein reichhaltiges Frühstücksbuffet bereit. Auch Gäste, die nicht im Hotel wohnen, sind herzlich eingeladen ihr Frühstück im lichtdurchfluteten Raum einzunehmen. Mittags und abends geniessen Besucherinnen und Besucher klassische Gerichte mit einem modernen Touch sowie regionale Spezialitäten.</p><p>Zweimal im Monat wechselt das Menü mit den Specials des Hauses, die oft den Saisons angepasst sind.</p><p>Abwechslungsreiche Tagesmenüs und aussergewöhnliche Food-Events sorgen für viel Abwechslung.</p>", "en": "<p>At the Restaurant Ö, a lavish breakfast buffet is available from early in the morning. Visitors who are not staying at the hotel are also welcome to enjoy their breakfast in the bright and airy room. At lunchtime and in the evening, guests are treated to classic dishes with a modern twist, as well as specialties from the region.</p><p>Twice a month, the menu features new specials, which are often adapted in line with the season.</p><p>In addition, changing menus of the day and out-of-the-ordinary food events ensure plenty of variety.</p>", "fr": "<p>Un copieux petit-déjeuner sous forme de buffet vous est proposé dès le matin. Mêmes les hôtes ne résidant pas à l&rsquo;hôtel sont invités à s&rsquo;installer dans la salle lumineuse pour y prendre leur petit-déjeuner. Midi et soir les visiteurs savourent des plats classiques d&rsquo;inspiration moderne et des spécialités régionales.</p><p>Le menu composé de plats spéciaux faits maison et adaptés aux saisons est renouvelé deux fois par mois.</p><p>Menus du jour variés et évènements culinaires surprenants sont promesse de grande diversité.</p>", "it": "<p>Già al mattino, viene preparato un ricco buffet per gli ospiti. Anche chi non alloggia all&rsquo;hotel può fare colazione nella luminosissima sala. A pranzo e cena, si servono piatti classici reinterpretati con un tocco moderno, così come specialità regionali.</p><p>Due volte al mese, il menu cambia con le creazioni speciali della casa, che vengono spesso adattate alle stagioni.</p><p>Grazie ai menu giornalieri sempre diversi e a originali eventi gastronomici, la varietà è sempre di casa.</p>"}, "title_teaser": {"de": "Restaurant «Ö»", "en": "Restaurant Ö", "fr": "Restaurant «Ö»", "it": "Ristorante Ö"}, "text_teaser": {"de": "Elegantes Restaurant mitten in Oerlikon mit abwechslungsreichen Gerichten.", "en": "Elegant restaurant in the center of Oerlikon serving a variety of tasty dishes.", "fr": "Restaurant élégant proposant des plats très variés au cœur d’Oerlikon.", "it": "Elegante ristorante nel cuore di Oerlikon con tanta varietà."}, "osm_id": "388054142", "image": {"url": "https://cdn.zuerich.com/sites/default/files/web_zurich_hotel_sternenoerlikon_restaurant_pt_22341.jpg", "caption": {"de": "Sternen Oerlikon, Restaurant Ö"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zuerich_brasserie_oe_2.jpg", "caption": {"de": "Das Restaurant Ö in Zürich Oerlikon ist bekannt für eine qualitativ hochstehende Küche mit regionalen und saisonalen Produkten", "en": "Restaurant Ö", "fr": "Restaurant Ö", "it": "Restaurant Ö"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zuerich_brasserie_oe_3.jpg", "caption": {"de": "In Oerlikon", "en": "In Oerlikon", "fr": "A Oerlikon", "it": "In Oerlikon"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zurich_hotel_sternenoerlikon_restaurant_pt_22803.jpg", "caption": {"de": "Sternen Oerlikon, Restaurant Ö"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zurich_hotel_sternenoerlikon_restaurant_pt_22802.jpg", "caption": {"de": "Sternen Oerlikon, Restaurant Ö"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zurich_venue_hotel_sternenoerlikon_pt_22343.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zurich_venue_hotel_sternenoerlikon_pt_22804.jpg", "caption": {"de": " Sternen Oerlikon, Aussenansicht", "en": "Sternen Oerlikon, exterior view"}}], "updated": "2020-03-27 13:47:54 +0100", "detailedInformation": {"de": ["Oerlikon", "Food-Events", "Business Lunch"], "en": ["In Oerlikon", "Food events", "Business lunch"], "fr": ["Oerlikon", "Évènements culinaires", "Déjeuner d’affaires"], "it": ["Oerlikon", "Eventi gastronomici", "Pranzi di lavoro"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8050", "streetAddress": "Schaffhauserstrasse 335", "phone": "+41 43 300 65 65", "email": "info@sternenoerlikon.ch", "url": "www.sternenoerlikon.ch"}, "geo": {"latitude": "47.408470685353", "longitude": "8.546519199007"}, "openingHours": {"de": "<p>Montag bis Freitag, 11.30 &ndash; 23.00 Uhr</p>", "en": "<p>Monday to Friday, 11.30am &ndash; 11.00pm</p>", "fr": "<p>Du lundi au vendredi, 11h30 &ndash; 23h</p>", "it": "<p>Da lunedì a venerdì, 11.30 &ndash; 23.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday", "geometry": "POINT (47.408470685353 8.546519199006999)", "district_id": 11}, {"id": "1651", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "French", "Meal", "Brunch"], "name": {"de": "Brasserie Schiller", "en": "Brasserie Schiller", "fr": "Brasserie Schiller", "it": "Brasserie Schiller"}, "disambiguatingDescription": {"de": "Die Brasserie der Dichter und Denker befindet sich im historischen Gebäude der NZZ neben dem Opernhaus.", "en": "The brasserie of poets and thinkers is housed in the historic NZZ building next to the Opera House.", "fr": "Brasserie des penseurs et des poètes dans le bâtiment historique de la maison d’édition NZZ près de l’Opernhaus. ", "it": "La brasserie dei poeti e pensatori si trova nell’edificio storico del giornale NZZ, vicino al Teatro dell’Opera."}, "description": {"de": "<p>Die Brasserie der Dichter und Denker liegt im Zürcher Zentrum neben dem Opernhaus. In kosmopolitischem Lifestyle-Ambiente wird den Gästen moderne und gehobene französische Küche serviert. Besondere Aktionen wie zum Beispiel zu Winterbeginn, Fondue- oder Suppentage sorgen für kulinarische Abwechslung.</p>", "en": "<p>The brasserie of poets and thinkers is located in the center of Zurich next to the Opera House. Modern and sophisticated French cuisine is served to guests in a cosmopolitan lifestyle ambience. Special offers such as fondue and soup days at the beginning of winter provide culinary variety.</p>", "fr": "<p>La brasserie des poètes et des penseurs se trouve au centre de Zurich, tout près de l&rsquo;Opéra. Dans une ambiance cosmopolite et branchée, les clients se régalent d&rsquo;une cuisine française moderne et de haut niveau. Des journées spéciales, telles que celles dédiées à la fondue ou à la soupe, au début de l&rsquo;hiver, apportent un vent de renouveau culinaire.</p>", "it": "<p>La brasserie dei poeti e pensatori si trova nel centro di Zurigo, vicino al Teatro dell&rsquo;Opera. In un ambiente cosmopolita si servono piatti della cucina francese più moderna e raffinata. La giusta varietà gastronomica è offerta da promozioni speciali, per esempio in occasione dell&rsquo;inizio dell&rsquo;inverno o con giornate all&rsquo;insegna di fondute o zuppe.</p>"}, "title_teaser": {"de": "Brasserie Schiller", "en": "Brasserie Schiller", "fr": "Brasserie Schiller", "it": "Brasserie Schiller"}, "text_teaser": {"de": "Französisches Flair mit kosmopolitischem Savoir-vivre zentral am Sechseläutenplatz.", "en": "French flair with cosmopolitan savoir-vivre in a central location on Sechseläutenplatz.", "fr": "Le charme français associé à un savoir-vivre cosmopolite au centre de la place Sechseläutenplatz.", "it": "Atmosfera francese con un tocco di savoir-vivre cosmopolita sulla Sechseläutenplatz."}, "osm_id": "1740683810", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_brasserie_schiller_02.jpg", "caption": {"de": "Brasserie Schiller Innenansicht", "en": "Brasserie Schiller Interior View", "fr": "Brasserie Schiller vue de l'interieur", "it": "Brasserie Schiller vista interna"}}, "photo": [], "updated": "2019-11-26 15:02:21 +0100", "detailedInformation": {"de": ["Nähe Opernhaus", "Brasserie", "Bar", "Ganztags offen"], "en": ["Near the Opera House", "Brasserie", "Bar", "Open throughout the day"], "fr": ["Proche de l’Opernhaus", "Brasserie", "Bar", "Ouverte toute la journée"], "it": ["Vicino al Teatro dell’Opera", "Brasserie", "Bar", "Aperto tutto il giorno"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Sechseläutenplatz 10", "phone": "+41 44 222 20 30", "email": "info@brasserie-schiller.ch", "url": "www.brasserie-schiller.ch"}, "geo": {"latitude": "47.365502195943", "longitude": "8.547222366933"}, "openingHours": {"de": "<p><strong>Restaurant</strong><br />Montag bis Freitag, 11.30 &ndash; 14.00 Uhr und 17.30 &ndash; 24.00 Uhr&nbsp;<br />(Küche bis 23.00 Uhr)<br />Samstag und Sonntag, 11.00 &ndash; 24.00 Uhr<br />(durchgehend warme Küche)</p><p><strong>Goethe Bar</strong><br />Montag bis Donnerstag, 07.00 &ndash; 24.00 Uhr<br />(Küche bis 23.00 Uhr)<br />Freitag 07.00 &ndash; 02.00 Uhr<br />Samstag 09.00 &ndash; 02.00 Uhr<br />Sonntag 09.00 &ndash; 24.00 Uhr</p>", "en": "<p><strong>Restaurant</strong><br />Monday to Friday, 11.30am &ndash; 2.00pm and 5.30pm &ndash; 2.00am (Kitchen open til 11.00pm)<br />Saturday and Sunday, 11.00am&nbsp; &ndash; 12.00am (hot meals served all day)</p><p><strong>Goethe Bar</strong><br />Monday to Thursday, 7.00am &ndash; 12.00am (Kitchen open til 11.00pm)<br />Friday 7.00am &ndash; 2.00am<br />Saturday 9.00am &ndash; 2.00am<br />Sunday 9.00am &ndash; 12.00am</p>", "fr": "<p><strong>Restaurant</strong><br />Du lundi au vendredi, 11h30 &ndash; 14h et&nbsp;17h30 &ndash; 24h&nbsp;(cuisine jusqu&#39;à 23h)<br />Samedi et dimanche, 11h00 &ndash; 24h (service&nbsp;et cuisine chaude&nbsp;en&nbsp;continu)</p><p><strong>Goethe Bar</strong><br />Du lundi au jeudi, 7h &ndash; 24h (cuisine jusqu&#39;à 23h)<br />Vendredi&nbsp;7h &ndash; 2h<br />Samedi&nbsp;9h &ndash; 2h<br />Dimanche&nbsp;9h &ndash; 24h&nbsp;</p>", "it": "<p><strong>Ristorante</strong><br />Da lunedì a venerdì, 11.30 &ndash; 14.00 e 17.30 &ndash; 24.00<br />(cucina fino alle 23.00)<br />Sabato 17.30 &ndash; 24.00<br />Domenica 11.00 &ndash; 24.00</p><p><strong>Goethe Bar</strong><br />Da lunedì a giovedì, 7.00 &ndash; 24.00<br />(cucina fino alle 23.00)<br />Venerdì&nbsp;7.00 &ndash; 2.00<br />Sabato&nbsp;9.00 &ndash; 2.00<br />Domenica&nbsp;9.00 &ndash; 24.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.365502195943 8.547222366932999)", "district_id": 1}, {"id": "1603", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Bistro", "Atmosphere", "Cultural and Inspiring", "Bars & Lounges", "Restaurant & Bar", "Open-air Area"], "name": {"de": "Collana", "en": "Collana", "fr": "Collana", "it": "Collana"}, "disambiguatingDescription": {"de": "Mitten auf dem Sechseläutenplatz lädt das Collana zum Verweilen und Geniessen ein.", "en": "Situated in the middle of the Sechseläutenplatz square, the Collana invites guests to linger and indulge themselves. ", "fr": "Pour se régaler et se détendre : le Collana au cœur de la place Sechseläutenplatz.", "it": "Nel cuore della Sechseläutenplatz, il Collana invita a fermarsi e gustare la vita."}, "description": {"de": "<p>Im Sommer sitzt man im Collana gemütlich mitten auf dem Sechseläutenplatz, beobachtet die umherschlendernden Leute und geniesst dabei einen Apéro.</p><p>Neben Kaffee und Drinks gibt es diverse Antipasti, Frühstück, zwei Tagesmenüs, frische Pasta-Gerichte, Salate und den Original Pepito. Diesen kann man sich im Pepito Take Away auch &laquo;to go&raquo; mitnehmen.</p><p>Mit dem See in Sichtweiter, der Oper gleich daneben ist das Restaurant Collana eine kleine Oase mitten im kulturellen Herzen von Zürich.</p>", "en": "<p>In summer, the Collana restaurant in the middle of Sechseläutenplatz is a great place to sit and enjoy a drink or light meal while watching other people going about their daily lives.&nbsp;</p><p>Besides coffee and other beverages, the restaurant serves a variety of antipasti, breakfast, two set menus, fresh pasta dishes, salads, and the original Pepito sandwich. The last of these can also be ordered to go from the Pepito Take Away.</p><p>With a view of the lake and with the Opera House directly next to it, the Collana restaurant is a tiny oasis in the heart of cultural Zurich.</p>", "fr": "<p>L&rsquo;été on s&rsquo;installe confortablement au Collana, au centre de la place Sechseläutenplatz, pour observer les passants tout en sirotant son apéritif.</p><p>Outre les cafés et boissons on y sert aussi antipastis, petits déjeuners, deux menus du jour, plats frais de pâtes, salades et l&rsquo;original Pepito qu&rsquo;on peut aussi commander à emporter au Pepito Take Away.</p><p>Le restaurant Collana, petite oasis dans le centre culturel de Zurich avec vue sur le lac, est située juste à côté de l&rsquo;opéra.&nbsp;</p>", "it": "<p>In estate, al Collana ci si può accomodare nel bel mezzo della Sechseläutenplatz, osservando le persone che passano e sorseggiando un aperitivo.</p><p>Oltre a caffè e drink, qui si servono vari antipasti, colazione, due menu giornalieri, pasta fresca, insalate e l&rsquo;&ldquo;Original Pepito&rdquo;, che si può anche ordinare da asporto al &ldquo;Pepito Take Away&rdquo;.</p><p>Con il lago in vista e il Teatro dell&rsquo;Opera accanto, il ristorante Collana è una piccola oasi nel cuore culturale di Zurigo.</p>"}, "title_teaser": {"de": "Collana", "en": "Collana", "fr": "Collana", "it": "Collana"}, "text_teaser": {"de": "Mitten auf dem Sechseläutenplatz geniessen die Gäste den ganzen Tag italienische Leckereien.", "en": "In the middle of the Sechseläutenplatz square, guests can enjoy Italian delicacies all day long.", "fr": "De délicieux plats italiens sont servis toute la journée au cœur de la place Sechseläutenplatz.", "it": "Nel cuore della Sechseläutenplatz, gli ospiti gustano tutto il giorno prelibatezze italiane."}, "osm_id": "4869996376", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_collana_02.jpg", "caption": {"de": "Collana ", "en": "Collana", "fr": "Collana", "it": "Collana "}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_collana_01.jpg", "caption": {"de": "Collana Innenansicht", "en": "Collana Interior View", "fr": "Collana vue de l'interieur ", "it": "Collana vista interna"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_collana_02.jpg", "caption": {"de": "Collana Innenansicht", "en": "Collana Interior View", "fr": "Collana vue de l'interieur", "it": "Collana vista interna"}}], "updated": "2019-10-31 14:10:18 +0100", "detailedInformation": {"de": ["Café und Bar", "Sechseläutenplatz", "Mittagessen", "Apéro"], "en": ["Café and bar ", "Sechseläutenplatz", "Lunch", "Light refeshments  "], "fr": ["Café et bar", "Place Sechseläutenplatz", "Déjeuner", "Apéritif"], "it": ["Caffè e bar", "Sechseläutenplatz", "Pranzi", "Aperitivi"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Theaterstrasse 9", "phone": "+41 44 250 59 10 ", "email": "collana@commercio.ch ", "url": "www.commercio.ch"}, "geo": {"latitude": "47.365872803740", "longitude": "8.546747615937"}, "openingHours": {"de": "<p>Montag bis Sonntag, 09.00 &ndash; 24.00 Uhr</p>", "en": "<p>Monday to Sunday, 9.00am &ndash; 12.00am</p>", "fr": "<p>Du lundi au dimanche, 9h &ndash; 24h</p>", "it": "<p>Da lunedì a domenica, 09.00 &ndash; 24.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.36587280374 8.546747615937001)", "district_id": 1}, {"id": "1591", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Bistro", "Brunch", "Coffee Houses & Tea Rooms", "Atmosphere", "Glamorous and Chic", "Bars & Lounges", "Restaurant & Bar", "After-work", "Cocktail Bar", "Clubs & Discos", "Live Music"], "name": {"de": "Clouds Bar & Bistro", "en": "Clouds Bar & Bistro", "fr": "Clouds Bar & Bistro", "it": "Clouds Bar & Bistro"}, "disambiguatingDescription": {"de": "Den Kopf in den Wolken, die Füsse mitten in Zürich-West – Zürichs höchste Bar lädt zu Cocktails vor der Partynacht", "en": "Your head in the clouds, your feet on the ground in the heart of Zürich-West – Zurich’s highest bar invites guests to enjoy a cocktail or two before a night on the town. ", "fr": "Déguster des cocktails la tête dans les nuages et les pieds à Zürich-West avant une nuit de fête dans le plus haut bar de Zurich.", "it": "La testa tra le nuvole, i piedi ben piantati nel cuore di Zürich-West: il bar più alto di Zurigo invita a sorseggiare un cocktail prima di fare festa."}, "description": {"de": "<p>Das &laquo;Clouds&raquo; im 35. Stock des Prime Towers hat nicht nur in Sachen Aussicht ein erstklassiges Angebot. Auch die Getränke-Auswahl ist von höchster Qualität.</p><p>Auf der Karte finden sich viele besondere Cocktails, wovon einige mit dem hauseigenen und preisgekrönten Gin zubereitet werden. An Gin-Tastings kommen Liebhaber in den Genuss diverser Gin-Spezialitäten.</p><p>Im edlem und geschmackvollem Ambiente erfreut sich eine bunt gemischte Klientel an der Weitsicht ins Limmattal und über das urbane Zürich-West. Besonders zur Zeit des Sonnenuntergangs ist die Bar darum natürlich besonders beliebt.</p>", "en": "<p>&ldquo;Clouds&rdquo; on the 35th floor of the Prime Tower does not just offers a first-class view. The selection of drinks is also of the highest quality.</p><p>The menu features many special cocktails, some of which are made with the hotel&rsquo;s own award-winning gin. In addition, connoisseurs can enjoy different gin specialties at the various gin tasting events.</p><p>In an elegant and tasteful ambiance, a colorful mix of clientele enjoys the views of the Limmat Valley and the urban Zürich-West quarter. It goes without saying that the bar is particularly popular at sunset.</p>", "fr": "<p>Depuis le Clouds au 35e étage de la Prime Tower, vous bénéfierez non seulement d&rsquo;un superbe panorama mais aussi de boissons d&rsquo;excellente qualité.</p><p>La carte comprend de nombreux cocktails originaux dont certains préparés avec un gin maison primé. Les dégustations réjouiront les amateurs avec plusieurs spécialités de gin.</p><p>Dans l&rsquo;ambiance élégante et chic de ce bar, un public cosmopolite peut apprécier la vue panoramique sur la vallée de la Limmat et le Zürich-West urbain, surtout à l&rsquo;heure du coucher de soleil.</p>", "it": "<p>Il Clouds, al 35&deg; piano della Prime Tower, non offre soltanto una vista strepitosa. Anche la selezione di bevande, infatti, è di altissima qualità.</p><p>Sulla carta ci sono tanti cocktail particolari, alcuni dei quali vengono preparati con il premiato gin della casa. Grazie alle degustazioni, gli estimatori di questa bevanda possono assaggiare varie specialità di gin.</p><p>In un&rsquo;atmosfera elegante e raffinata, la variopinta clientela si gode una splendida vista sulla Limmattal e sull&rsquo;urbano quartiere di Zürich-West. Proprio per questa peculiarità, il bar è particolarmente amato al tramonto.</p>"}, "title_teaser": {"de": "Clouds Bar & Bistro", "en": "Clouds Bar & Bistro", "fr": "Clouds Bar & Bistro", "it": "Clouds Bar & Bistro"}, "text_teaser": {"de": "Eine spektakuläre Aussicht und raffinierte Cocktails in der höchsten Bar Zürichs.", "en": "A spectacular view and sophisticated cocktails at the highest bar in Zurich. ", "fr": "Vue spectaculaire et cocktails raffinés dans le plus haut bar de Zurich.", "it": "Una vista spettacolare e cocktail raffinati nel bar più alto di Zurigo."}, "osm_id": "1596052317", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_clouds_03.jpg"}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_clouds_02_copyright.jpg", "caption": {"de": "Clouds Bar & Bistro", "en": "Clouds Bar & Bistro", "fr": "Clouds Bar & Bistro", "it": "Clouds Bar & Bistro"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_clouds_01_copyright.jpg", "caption": {"de": "Clouds Bar & Bistro", "en": "Clouds Bar & Bistro", "it": "Clouds Bar & Bistro"}}], "updated": "2019-07-05 08:50:38 +0200", "detailedInformation": {"de": ["Panoramablick über Zürich", "Zürichs höchste Bar", "Mit «Smokers Lounge»", "Gin-Tastings"], "en": ["Panoramic view over Zurich", "Zurich’s highest bar", "With smoker’s lounge", "Gin tastings"], "fr": ["Vue panoramique sur Zurich", "Le plus haut bar de Zurich", "Fumoir", "Dégustation de gins"], "it": ["Vista panoramica su Zurigo", "Il bar più alto di Zurigo", "Con smokers lounge", "Degustazioni di gin"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8005", "streetAddress": "Maagplatz 5", "phone": "+41 44 404 30 00", "email": "info@clouds.ch", "url": "www.clouds.ch"}, "geo": {"latitude": "47.385995077707", "longitude": "8.517052879933"}, "openingHours": {"de": "<p>Dienstag bis Donnerstag, 16.00 - 24.00 Uhr<br />Freitag und Samstag, 16.00 - 02.00 Uhr</p>", "en": "<p>Tuesday &ndash; Thursday, 4pm &ndash; 12am<br />Friday &amp; Saturday, 4pm &ndash; 2am</p>", "fr": "<p>Du mardi au jeudi, 16h &ndash; 24h<br />Vendredi et samedi, 16h &ndash; 2h</p>", "it": "<p>Da martedì a giovedì, 16.00 &ndash; 24.00<br />Venerdì e sabato, 16.00 &ndash; 02.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.385995077707 8.517052879933001)", "district_id": 5}, {"id": "1574", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Swiss Specialties", "International", "Brunch", "Atmosphere", "Glamorous and Chic", "Bars & Lounges", "After-work", "Open-air Area", "Wine Bar"], "name": {"de": "Carlton Restaurants & Bar", "en": "Carlton Restaurants & Bar", "fr": "Carlton Restaurants & Bar", "it": "Carlton Restaurants & Bar"}, "disambiguatingDescription": {"de": "Das grosszügige Carlton Restaurant mit der ruhigen Gartenterrasse liegt im Herzen von Zürich an der berühmten Bahnhofstrasse.", "en": "The spacious Carlton Restaurant with its quiet garden terrace is located in the heart of Zurich on the famous Bahnhofstrasse.", "fr": "Le spacieux restaurant Carlton de la fameuse rue Bahnhofstrasse au cœur de Zurich possède une charmante terrasse. ", "it": "L’ampio Carlton Restaurant, con la sua tranquilla terrazza fiorita, si trova nel cuore di Zurigo, lungo la famosa Bahnhofstrasse."}, "description": {"de": "<p>Das &laquo;Carlton&raquo; zeichnet sich durch ein kosmopolitisches Ambiente aus und ist Treffpunkt für kulinarische Geniesser im Allgemeinen und Weinliebhaber im Speziellen. Hier werden neben multikulturellen und kreativen Speisen auch bewährte Klassiker serviert. Auch der mehrfach ausgezeichnete Weinkeller mit 990 Weinen lässt keine Wünsche offen.</p><p>In der Carlton Bar trifft sich Zürichs Finanzbranche und Gäste der Limmatstadt zum After Work. In der grosszügigen Cocktail-Bar direkt am berühmten Paradeplatz geniessen die Besucher und Besucherinnen ihre Drinks bei angeregten Gesprächen.</p>", "en": "<p>The Carlton exudes a cosmopolitan ambiance and is a popular meeting place for culinary connoisseurs in general and wine lovers in particular. Here, multicultural and creative dishes are served alongside well-established classics. The award-winning wine cellar housing 990 different wines also leaves nothing to be desired.</p><p>Zurich&rsquo;s financial sector and business visitors to the City on the Limmat meet at the Carlton Bar for an after-work drink. The spacious cocktail bar directly on the famous Paradeplatz is the perfect place to relax and enjoy a chat over a drink or two.</p>", "fr": "<p>Le Carlton dont l&rsquo;ambiance est très cosmopolite est le lieu de rencontre des gourmets et surtout des amateurs de vins. Outre les plats multiculturels et créatifs, on y sert aussi des grands classiques qui ont fait leur preuve. La cave avec ses 990 vins a été plusieurs fois primée et comblera tous vos désirs.</p><p>Toute la finance zurichoise comme les touristes visitant la ville de la Limmat se réunissent au bar du Carlton sur la fameuse place Paradeplatz, pour finir leur journée en menant des discussions animées et en appréciant les délicieux cocktails.</p>", "it": "<p>Il Carlton si contraddistingue per il suo ambiente cosmopolita e funge da ritrovo per gli amanti della buona tavola e del buon vino. Oltre a piatti multiculturali e creativi, il menu propone tanti classici. Anche la pluripremiata cantina soddisfa ogni capriccio con i suoi 990 vini.</p><p>Il Carlton Bar è un ritrovo per il settore finanziario zurighese e per chi desidera bere qualcosa dopo il lavoro. Nel grande cocktail-bar, proprio sulla famosa Paradeplatz, i visitatori sorseggiano i loro drink tra un confronto stimolante e l&rsquo;altro.</p>"}, "title_teaser": {"de": "Carlton Restaurants & Bar", "en": "Carlton Restaurants & Bar", "fr": "Carlton Restaurants & Bar", "it": "Carlton Restaurants & Bar"}, "text_teaser": {"de": "Elegantes, kosmopolitisches Ambiente, gute Küche und ein mehrfach ausgezeichneter Weinkeller.", "en": "An elegant, cosmopolitan ambiance, good cuisine, and an award-winning wine cellar.", "fr": "Ambiance raffinée et cosmopolite, excellente cuisine et cave à vins plusieurs fois primée.", "it": "Ambiente elegante e cosmopolita, buona cucina e cantina blasonata."}, "osm_id": "739966964", "image": {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_carlton_1280x960_19420.jpg", "caption": {"de": "Aussensicht", "en": "Carlton restaurant from outside"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_carlton_restaurant_1280x960_26058.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_carlton_bar_1280x960_28524.jpg", "caption": {"de": "Bar"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_carlton_bar_1280x960_28523.jpg", "caption": {"de": "Bar"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_carlton_restaurant_1280x960_26061.jpg", "caption": {"de": "Restaurant", "en": "Restaurant"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_carlton_restaurant_1280x960_26062.jpg", "caption": {"de": "Restaurant", "en": "Restaurant"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_carlton_restaurant_1280x960_26064.jpg", "caption": {"de": "Restaurant"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_carlton_restaurant_1280x960_26063.jpg"}], "updated": "2019-11-12 08:39:45 +0100", "detailedInformation": {"de": ["Paradeplatz", "Gartenterrasse", "Grosse Weinkarte"], "en": ["Paradeplatz", "Garden terrace", "Extensive wine list"], "fr": ["Place Paradeplatz", "Terrasse de jardin", "Belle carte des vins"], "it": ["Paradeplatz", "Terrazza fiorita", "Ampia carta dei vini"]}, "zurichcardDescription": {"de": "Kulinarische Überraschung zu jeder Hauptmahlzeit mit der Zürich Card.", "en": "Culinary surprise with each main course with the Zürich Card.", "fr": "Surprise culinaire pour chaque plat principal avec la Zürich Card.", "it": "Sorpresa culinaria ad ogni pasto principale con la Zürich Card."}, "zurichcard": [{"de": "Kulinarische Überraschung", "en": "Culinary Surprise", "fr": "Surprise culinaire", "it": "Sorpresa culinaria"}], "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Bahnhofstrasse 41", "phone": "+41 44 227 19 19", "email": "info@carlton.ch", "url": "www.carlton.ch"}, "geo": {"latitude": "47.371401454911", "longitude": "8.537772944573"}, "openingHours": {"de": "<p>Montag bis&nbsp;Samstag, 11.00 &ndash; 01.00 Uhr</p>", "en": "<p>Monday to&nbsp;Saturday, 11.00am &ndash; 1.00am</p>", "fr": "<p>De lundi au&nbsp;samedi, 11h &ndash; 1h</p>", "it": "<p>Da lunedì a sabato, 11.00 &ndash; 1.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday", "geometry": "POINT (47.371401454911 8.537772944573)", "district_id": 1}, {"id": "1570", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Bistro", "Coffee Houses & Tea Rooms", "Atmosphere", "Cultural and Inspiring", "Bars & Lounges", "Restaurant & Bar", "After-work", "Open-air Area", "Jazz / World Music"], "name": {"de": "Café Bar Odeon", "en": "Café Bar Odeon ", "fr": "Café Bar Odeon", "it": "Café Bar Odeon"}, "disambiguatingDescription": {"de": "Hier kehrten bereits Grössen wie James Joyce, Einstein, Lenin und die Dadaisten ein – das geschichtsträchtige Café ist vom Stadtbild nicht mehr wegzudenken.", "en": "Famous names such as James Joyce, Einstein, Lenin, and the Dadaists once frequented this locale – the history-steeped café is now an integral part of the cityscape.", "fr": "De grandes figures comme James Joyce, Einstein, Lénine et les Dadaïstes l’ont fréquenté – il est difficile de s’imaginer ce paysage urbain sans ce café historique. ", "it": "Qui si sono fermati già personaggi del calibro di James Joyce, Einstein, Lenin e i dadaisti. Questo storico caffè è parte integrante della città."}, "description": {"de": "<p>Kaum eine andere Zürcher Bar hat Geschichte geschrieben wie das Odeon. Am 1. Juli 1911 öffnete das &laquo;Grand Café Odeon&raquo; zum ersten Mal seine Jugendstil-Pforten für das Zürcher Publikum.</p><p>Das Kaffeehaus nach wienerischem Vorbild wurde in Zürich zum Treffpunkt der Literaten und Künstler aus aller Welt. Wenige Jahre nach der Eröffnung zählten etwa die Gründer der Dada-Bewegung zu den Stammgästen.</p><p>Die Zeiten haben sich geändert &ndash; die Tradition ist geblieben und das Odeon ist aus Zürich nicht mehr wegzudenken.</p>", "en": "<p>Scarcely any other bar has shaped Zurich&rsquo;s history like the Odeon. The Grand Café Odeon opened its art nouveau doors to the people of Zurich for the first time on 1 July 1911.</p><p>The Viennese-style coffeehouse soon became a favorite meeting place in Zurich for literati and artists from all over the world. A few years after it opened, the founders of the Dada movement, for example, were among the regular guests.</p><p>Times have changed &ndash; but tradition has remained and it is impossible to imagine Zurich without the Odeon.</p>", "fr": "<p>Peu de bars zurichois sont aussi riches en histoire que l&rsquo;Odeon. Le &laquo;&nbsp;Grand Café Odeon&nbsp;&raquo; a ouvert ses portes pour la première fois le 1er juillet 1911 en présentant l&rsquo;Art Nouveau au public zurichois.</p><p>Ce café inspiré des modèles viennois fut le lieu de rencontre zurichois des écrivains et artistes du monde entier. Les fondateurs du mouvement dadaïste devinrent des habitués du café quelques années seulement après son ouverture.</p><p>Les temps ont changé mais la tradition a été maintenue et l&rsquo;Odeon est devenu incontournable.</p>", "it": "<p>Sono pochi i bar zurighesi che possono dire di aver fatto storia come l&rsquo;Odeon. Il 1&deg; luglio 1911, il Grand Café Odeon aprì per la prima volta le proprie porte in stile Liberty al pubblico zurighese.</p><p>Ispirato alla tradizione viennese, il locale divenne il ritrovo di letterati e artisti di tutto il mondo. Pochi anni dopo l&rsquo;apertura, anche i fondatori del Dadaismo erano tra i clienti abituali.</p><p>I tempi sono cambiati, ma la tradizione è rimasta ed è ormai impossibile immaginarsi Zurigo senza l&rsquo;Odeon.</p>"}, "title_teaser": {"de": "Café Bar Odeon", "en": "Café Bar Odeon", "fr": "Café Bar Odeon", "it": "Café Bar Odeon"}, "text_teaser": {"de": "Frühstück, Lunch, Brunch und Drinks dabei die Passanten zum und vom Bellevue bewundern.", "en": "Enjoy breakfast, lunch, brunch, or drinks while observing the passers-by outside on Bellevue.", "fr": "Observer les passants sur la place Bellevue autour d’un petit-déjeuner, déjeuner, brunch ou verre. ", "it": "Colazione, pranzo, brunch e drink mentre si osservano i passanti sul Bellevue."}, "osm_id": "268468109", "image": {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_odeon_cafe_brunch_1280x960_29612.jpg"}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_odeon_cafe_brunch_1280x960_29613.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_odeon_cafe_brunch_1280x960_29610.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_odeon_cafe_1280x960_29616.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_odeon_cafe_1280x960_29617.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_odeon_cafe_1280x960_29615.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_odeon_cafe_1280x960_29614.jpg"}], "updated": "2020-01-26 16:11:11 +0100", "detailedInformation": {"de": ["Jugendstil", "Beim Bellevue", "Durchgehend offen"], "en": ["Art nouveau", "At Bellevue", "Open throughout the day"], "fr": ["Art Nouveau", "Place Bellevue", "Ouvert en continu"], "it": ["Stile Liberty", "Sul Bellevue", "Aperto da mattina a sera"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Limmatquai 2", "phone": "+41 44 251 16 50", "url": "www.odeon.ch"}, "geo": {"latitude": "47.367679660413", "longitude": "8.545229485634"}, "openingHours": {"de": "<p>Montag bis Donnerstag, 07.00 &ndash; 24.00 Uhr<br />Freitag 07.00 &ndash; 02.00 Uhr<br />Samstag 09.00 &ndash; 02.00 Uhr<br />Sonntag 09.00 &ndash; 24.00 Uhr</p>", "en": "<p>Monday to Thursday, 7.00am &ndash; 12.00am<br />Friday 7.00am &ndash; 2.00am<br />Saturday 9.00am &ndash; 2.00am<br />Sunday 9.00am &ndash; 12.00am</p>", "fr": "<p>Du Lundi au Jeudi, 7h &ndash; 24h<br />Vendredi 7h &ndash; 2h<br />Samedi 9h &ndash; 2h<br />Dimanche 9h &ndash; 24h</p>", "it": "<p>Da lunedì a giovedì, 07.00 &ndash; 24.00<br />Venerdi 07.00 &ndash; 02.00<br />Sabato 09.00 &ndash; 02.00<br />Domenica 09.00 &ndash; 24.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.367679660413 8.545229485634)", "district_id": 1}, {"id": "1562", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Coffee Houses & Tea Rooms", "Coffee", "Confectionery", "Cakes", "Tea"], "name": {"de": "Café & Confiserie 1842", "en": "Café & Confiserie 1842", "fr": "Café & Confiserie 1842", "it": "Café & Confiserie 1842"}, "disambiguatingDescription": {"de": "Kuchen, Kekse, Trinkschokolade und mehr gibt es in diesem süssen Winkel in der Zürcher Altstadt.", "en": "Cakes, cookies, drinking chocolate, and more can be found in this “sweet corner” in Zurich’s Old Town.", "fr": "Ce lieu accueillant de la vieille ville zurichoise propose gâteaux, biscuits, chocolat chaud et plus encore.", "it": "Torte, biscotti, cioccolata calda e tanto altro ancora si trovano in questo dolce angolo del centro storico zurighese."}, "description": {"de": "<p>Was mit der Gründung von &laquo;Eberle&#39;s Süsskramladen&raquo; im Jahre 1842 begann, wurde 1874 mit der Übernahme durch den Konditor Theodor Schober fortgesetzt. Über Generationen hinweg entwickelte sich daraus ein weltbekanntes Juwel der Kaffeehauskultur mit höchster Patisserie-Kunst. Besonders beliebt wurde im &laquo;Schober&raquo; die warme Trinkschokolade.</p><p>Seit 2019 steht das &laquo;Schober&raquo; unter neuer Leitung und hat sich einen neuen Namen gegeben. Dieser erinnert an das Gründungsjahr des denkmalgeschützten Gebäudes im Zürcher Niederdorf. Die Innenräume wurden sanft renoviert und geben den süssen Spezialitäten einen würdevollen Rahmen: Der Verkaufsladen erstrahlt in verspieltem Neobarock, ein heller Raum mit Innenhof schliesst sich gleich an, über die Treppen geht es zum Salon Rouge, zur gemütlichen Tea-Room und der eleganten Zürich-Stube.</p>", "en": "<p>What began with the foundation of Eberle&#39;s Süsskramladen in 1842 was continued in 1874 with the takeover by confectioner Theodor Schober. Over the generations, the establishment developed into a world-famous gem of coffeehouse culture serving patisserie at the very highest level. The Schober&rsquo;s hot drinking chocolate became particularly popular.</p><p>Since 2019, the Schober has been under new management and has given itself a new name. This recalls the founding year of the protected building in Zurich&rsquo;s Niederdorf quarter. The interior has been gently renovated and provides the sweet specialties with a sophisticated setting: the store now sports a pretty neo-baroque style, with a bright and airy room with inner courtyard directly adjacent, and a staircase leading to the Salon Rouge, the cozy Tea Room, and the elegant Zurich Stube.</p>", "fr": "<p>Créé en 1842, l&rsquo;&laquo;&nbsp;Eberle&rsquo;s Süsskramladen a poursuivi sa saga en 1874 avec sa reprise par le pâtissier Theodor Schober. Des générations se sont précédées pour qu&rsquo;il devienne LA référence mondiale en matière de café et de pâtisserie haut de gamme. Le chocolat chaud du &laquo;&nbsp;Schober&nbsp;&raquo; étant aussi très apprécié.</p><p>La nouvelle direction a rebaptisé le &laquo;&nbsp;Schober&nbsp;&raquo; en 2019. Son nouveau nom fait référence à l&rsquo;année de la création de cet édifice classé du Niederdorf zurichois. Les espaces intérieurs ont été soigneusement rénovés, créant un cadre digne de ce nom pour la dégustation de quelques délicieuses spécialités. Le magasin au style néobaroque envoûtant est relié à une pièce lumineuse avec patio et l&rsquo;escalier mène au Salon Rouge, à un chaleureux salon de thé et à l&rsquo;élégante salle Zurich.</p>", "it": "<p>Ciò che iniziò nel 1842 con la fondazione dell&rsquo;Eberle&rsquo;s Süsskramladen, proseguì nel 1874, quando il pasticciere Theodor Schober rilevò l&rsquo;attività. Nel corso di più generazioni, nacque così un famosissimo esempio di arte pasticciera sopraffina. Particolarmente apprezzata allo Schober era la cioccolata calda.</p><p>Dal 2019, il locale ha cambiato gestione e nome: quello nuovo richiama l&rsquo;anno della fondazione dell&rsquo;edificio sottoposto a tutela nel Niederdorf zurighese. Le stanze interne sono state rinnovate e offrono il contesto giusto alle dolci tentazioni: il negozio si presenta in stile neobarocco e confina con una luminosa stanza con cortile interno. Dalle scale si accede al Salon Rouge, dove si trovano l&rsquo;accogliente sala da tè e l&rsquo;elegante &ldquo;Zürich-Stube&rdquo;.</p>"}, "title_teaser": {"de": "Café & Confiserie 1842", "en": "Café & Confiserie 1842", "fr": "Café & Confiserie 1842", "it": "Café & Confiserie 1842"}, "text_teaser": {"de": "Höchste Patisserie-Kunst und Kaffeekultur seit 1842.", "en": "Patisserie and coffee culture at the highest level since 1842.", "fr": "L’art de la pâtisserie et la référence en matière de café depuis 1842.", "it": "Alta arte pasticciera e cultura del caffè dal 1842."}, "image": {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28204.jpg"}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28196.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28197.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28198.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28199.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28200.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28201.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28202.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28203.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28194.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_cafe_schober_1280x960_pt_28195.jpg"}], "updated": "2020-01-31 11:19:41 +0100", "detailedInformation": {"de": ["Im Herzen der Altstadt", "Denkmalgeschütztes Gebäude", "Patisserie-Kunst", "Teil der Stiftung Arbeitskette"], "en": ["In the heart of the Old Town", "Protected building", "The fine art of patisserie ", "Belongs to the Stiftung Arbeitskette (Work Chain Foundation)"], "fr": ["Au cœur de la vieille ville ", "Édifice classé", "Art de la pâtisserie", "Partie de la fondation Arbeitskette "], "it": ["Nel cuore del centro storico", "Edificio sottoposto a tutela", "Arte pasticciera", "Membro della fondazione “Arbeitskette”"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Napfgasse 4", "phone": "+41 44 251 51 50", "email": "1842@arbeitskette.ch", "url": "http://www.cafe1842.ch/"}, "geo": {"latitude": "47.371496638784", "longitude": "8.544279983643"}, "openingHours": {"de": "<p>Montag bis Freitag, 08.00 &ndash; 19.00 Uhr<br />Samstag, 08.00 &ndash; 20.00 Uhr<br />Sonntag, 09.00 &ndash; 19.00 Uhr</p>", "en": "<p>Monday to Friday, 8.00am &ndash; 7.00pm<br />Saturday, 8.00am &ndash; 8.00pm<br />Sunday, 9.00am &ndash; 7.00pm</p>", "fr": "<p>Du lundi au vendredi, 8h &ndash; 19h<br />Samedi, 8h &ndash; 20h<br />Dimanche, 9h &ndash; 19h</p>", "it": "<p>Da lunedì a venerdì, 08.00 &ndash; 19.00<br />Sabato, 08.00 &ndash; 20.00<br />Domenica, 09.00 &ndash; 19.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.371496638784 8.544279983642999)", "district_id": 1}, {"id": "1524", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Fish", "French", "Meal", "Lunch", "Dinner"], "name": {"de": "Brasserie Louis", "en": "Brasserie Louis", "fr": "Brasserie Louis", "it": "Brasserie Louis"}, "disambiguatingDescription": {"de": "Die gemütliche französische Brasserie liegt mitten in der Zürcher Altstadt.", "en": "The cozy French brasserie enjoys a central location in Zurich’s Old Town.", "fr": "L’accueillante brasserie française est située dans la vieille ville de Zurich.", "it": "L'accogliente brasserie francese si trova nel pieno centro storico di Zurigo."}, "description": {"de": "<p>Die Brasserie Louis mutet mit seinem nostalgischen Art-Déco-Stil nicht nur das französische Flair an, sondern auch durch seine exzellente Küche. &laquo;Moules et Frites&raquo;, &laquo;Tartare Royale&raquo; und &laquo;Entrecôte Café de Paris&raquo; gibt es hier zu geniessen, aber auch internationale Spezialitäten werden im eleganten Lokal aufgetischt.</p><p>Auf der grosszügigen Terrasse geniessen die Gäste den Blick auf das vergnügte Treiben der Altstadt. Und die Eiligen stillen ihren Hunger im Louis Take-Away und für einen Drink empfiehlt sich die Tina Bar in der 1. Etage.</p>", "en": "<p>The French influences at the Brasserie Louis are reflected not just in its nostalgic art deco style, but also in its first-class cuisine. &ldquo;Moules et Frites&rdquo;, &ldquo;Tartare Royale&rdquo;, and &ldquo;Entrecôte Café de Paris&rdquo; can all be enjoyed in this elegant restaurant &ndash; but a selection of international specialties are also served.</p><p>The spacious terrace treats guests to wonderful views over the bustling Old Town. Those with little time to spare can grab a bite to eat at the Louis Take Away, while the Tina Bar on the first floor is a good place to enjoy a drink.</p>", "fr": "<p>Le style nostalgique art déco, mais aussi l&rsquo;excellente cuisine de la brasserie Louis reflètent le savoir-vivre français. On peut y déguster les &laquo;&nbsp;Moules &amp; frites&nbsp;&raquo;, le &laquo;&nbsp;Tartare Royale&nbsp;&raquo; et&nbsp;l&rsquo;&laquo;&nbsp;Entrecôte Café de Paris&nbsp;&raquo;, mais on y sert également des spécialités internationales.</p><p>Les invités installés sur la spacieuse terrasse profitent de la vue sur la vieille ville et sa joyeuse agitation. Les plus pressés calmeront leur faim avec les plats à emporter du Louis Take-Away et on vous conseille une halte au Tina Bar au 1er étage pour les cocktails.</p>", "it": "<p>Con il suo nostalgico stile art déco, la Brasserie Louis non colpisce solo per il suo fascino francese, ma anche per la sua straordinaria cucina. &ldquo;Moules et Frites&rdquo;, &ldquo;Tartare Royale&rdquo; e &ldquo;Entrecôte Café de Paris&rdquo; sono alcune delle specialità servite nell&rsquo;elegante locale, insieme a piatti internazionali.</p><p>Dall&rsquo;ampia terrazza ci si gode il vivace viavai del centro storico. Chi ha fretta può placare la fame al Louis Take-Away, mentre il Tina Bar, al primo piano, è perfetto per un drink.</p>"}, "title_teaser": {"de": "Brasserie Louis", "en": "Brasserie Louis", "fr": "Brasserie Louis", "it": "Brasserie Louis"}, "text_teaser": {"de": "Französische Klassiker und internationale Spezialitäten im Herzen der Zürcher Altstadt.", "en": "French classics and international specialties in the heart of Zurich’s Old Town.", "fr": "Grands classiques français et spécialités internationales au cœur de la vieille ville zurichoise. ", "it": "Classici francesi e specialità internazionali nel cuore del centro storico zurighese."}, "osm_id": "370840367", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_brasserie-louis_07.jpg", "caption": {"de": "Brasserie Louis", "en": "Brasserie Louis", "fr": "Brasserie Louis", "it": "Brasserie Louis"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_brasserie_louis_01.jpg", "caption": {"de": "Brasserie Louis", "en": "Brasserie Louis", "fr": "Brasserie Louis", "it": "Brasserie Louis"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_brasserie_louis_02.jpg", "caption": {"de": "Brasserie Louis ", "en": "Brasserie Louis ", "fr": "Brasserie Louis ", "it": "Brasserie Louis "}}], "updated": "2019-09-24 11:11:08 +0200", "detailedInformation": {"de": ["Altstadt Zürich", "Französische Küche", "Grosse Terrasse"], "en": ["Zurich’s Old Town", "French cuisine", "Large terrace"], "fr": ["Vieille ville de Zurich", "Cuisine française", "Grande terrasse"], "it": ["Centro storico di Zurigo", "Cucina francese", "Ampia terrazza"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Niederdorfstrasse 10", "phone": "+41 44 250 76 80", "email": "info@brasserie-louis.ch", "url": "www.brasserie-louis.ch"}, "geo": {"latitude": "47.373014600000", "longitude": "8.543885300000"}, "openingHours": {"de": "<p>Sonntag bis Donnerstag, 11.30 &ndash; 23.00 Uhr<br />Freitag und Samstag, 11.30 &ndash; 24.00 Uhr<br /><br />Küche durchgehend geöffnet bis 22 Uhr (Freitag und Samstag bis 23 Uhr)</p>", "en": "<p>Sunday to Thursday, 11.30am &ndash; 11.00pm<br />Friday and Saturday, 11.30am &ndash; 12.00am<br /><br />Food is served throughout the day until 10.00pm (Friday and Saturday until 11.00pm)</p>", "fr": "<p>Du dimanche au jeudi, 11h30 &ndash; 23h<br />Vendredi et samedi, 11h30 &ndash; 24h<br /><br />La cuisine est ouverte sans interruption jusqu&#39;à 22h (vendredi et samedi jusqu&#39;à 23h)</p>", "it": "<p>Da domenica a giovedì, 11.30 &ndash; 23.00<br />Venerdì e sabato, 11.30 &ndash; 24.00<br /><br />Cucina sempre aperta fino alle 22.00 (venerdì e sabato fino alle 23.00)</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.3730146 8.543885299999999)", "district_id": 1}, {"id": "1509", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Fish", "French", "Mediterranean", "Meal", "Breakfast", "Brunch", "Lunch", "Dinner", "Online Bookings"], "name": {"de": "Brasserie Lipp", "en": "Brasserie Lipp", "fr": "Brasserie Lipp", "it": "Brasserie Lipp"}, "disambiguatingDescription": {"de": "Dem Original in Paris nachempfunden, wird in der Zürcher Brasserie Lipp Brasseriekunst auf höchstem Niveau zelebriert.", "en": "Modeled on the original restaurant of the same name in Paris, Zurich’s Brasserie Lipp celebrates traditional French home cooking at the highest level.", "fr": "La Brasserie Lipp à Zurich s’inspire de son original parisien pour célébrer le concept de brasserie dans ce qu’il a de meilleur. ", "it": "Ispirata all’originale di Parigi, la Brasserie Lipp zurighese celebra l’arte brassicola ad altissimi livelli."}, "description": {"de": "<p>Das &laquo;Lipp&raquo; ist auch in Zürich Kult. Die an die Belle Epoque erinnernde Brasserie befindet sich unweit der Bahnhofstrasse und verspricht französische Brasserie-Küche auf höchstem Niveau.</p><p>Die Zutaten werden sehr sorgfältig ausgesucht und mit viel Leidenschaft zubereitet &ndash; so gut, dass sich eine Reise nach Paris fast schon erübrigt.</p><p>Auf dem Menu stehen Klassiker wie die Zwiebelsuppe und Choucroute, aber auch Meeresfrüchte und die grösste Auswahl an verschiedenen Austernsorten der Stadt Zürich.</p>", "en": "<p>The Lipp is a cult place to eat in Zurich, too. The belle époche brasserie is located not far from the Bahnhofstrasse and promises French brasserie-style cuisine at the highest level.</p><p>The ingredients are very carefully selected and prepared with great passion &ndash; so much so, in fact, that it almost makes a trip to Paris superfluous.</p><p>The menu features classics such as onion soup and choucroute, as well as seafood and the largest selection of different types of oyster in the city.</p>", "fr": "<p>La &laquo;&nbsp;Brasserie Lipp&nbsp;&raquo; qui rappelle la Belle Époque est aussi cultissime à Zurich. Située non loin de la rue Bahnhofstrasse, elle porte la cuisine de la brasserie française à son plus haut niveau.</p><p>Les produits sont si soigneusement sélectionnés et préparés avec une telle passion qu&rsquo;il n&rsquo;est même plus nécessaire de se rendre à Paris.</p><p>Au menu, des plats classiques comme la soupe à l&rsquo;oignon et la choucroute mais aussi des fruits de mer et le plus grand choix d&rsquo;espèces d&rsquo;huîtres qu&rsquo;on puisse trouver à Zurich.</p>", "it": "<p>La Lipp è culto anche a Zurigo. Ispirata alla Belle Époque, la brasserie è poco distante dalla Bahnhofstrasse e promette cucina brassicola francese ai massimi livelli.</p><p>Gli ingredienti vengono scelti con cura e preparati con tanta passione. Alla fine, sono così buoni, che è pressoché inutile andare a Parigi.</p><p>Il menu prevede classici come la zuppa di cipolle e la choucroute, ma anche frutti di mare e la più ampia selezione di ostriche zurighesi.</p>"}, "title_teaser": {"de": "Brasserie Lipp", "en": "Brasserie Lipp", "fr": "Brasserie Lipp", "it": "Brasserie Lipp"}, "text_teaser": {"de": "Ein Stück Paris im Herzen von Zürich.", "en": "A taste of Paris right in the heart of Zurich.", "fr": "Un coin de Paris au cœur de Zurich.", "it": "Un pezzo di Parigi nel cuore di Zurigo."}, "osm_id": "271411935", "image": {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/zurich_gastronomie_brasserie_lipp_01_2.jpg", "caption": {"de": "Brasserie Lipp Innenansicht", "en": "Brasserie Lipp Interior", "fr": "Vue de l'intérieur de la Brasserie Lipp", "it": "Interno della Brasserie Lipp"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/zurich_gastronomie_brasserie_lipp_02_0.jpg", "caption": {"de": "Muscheln in der Brasserie Lipp", "en": "Mussels at Brasserie Lipp", "fr": "Moules à la Brasserie Lipp", "it": "Cozze alla Brasserie Lipp"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/zurich_gastronomie_brasserie_lipp_01_2.jpg", "caption": {"de": "Brasserie Lipp Innenansicht", "en": "Brasserie Lipp Interior", "fr": "Vue de l'intérieur de la Brasserie Lipp", "it": "Interno della Brasserie Lipp"}}], "updated": "2019-09-24 12:01:08 +0200", "detailedInformation": {"de": ["Elegante Brasserie", "Nähe Bahnhofstrasse", "Französisches Ambiente", "Belle Epoque"], "en": ["Elegant brasserie", "Near Bahnhofstrasse", "French ambiance", "Belle époque"], "fr": ["Brasserie élégante", "Près de la Bahnhofstrasse", "Ambiance française", "Belle Époque"], "it": ["Elegante brasserie", "Vicino alla Bahnhofstrasse", "Ambiente francese", "Belle Époque"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Uraniastrasse 9", "phone": "+41 43 888 66 66", "email": "info@brasserie-lipp.ch ", "url": "www.brasserie-lipp.ch"}, "geo": {"latitude": "47.374335100000", "longitude": "8.539357500000"}, "openingHours": {"de": "<p>Montag bis Donnerstag, 08.00 &ndash; 24.00 Uhr<br />Freitag 08.00 &ndash; 01.00 Uhr<br />Samstag 11.30 &ndash; 01.00 Uhr<br />Sonntag 12.00 &ndash; 23.00 Uhr</p>", "en": "<p>Monday to Thursday, 8.00am &ndash; 12.00am<br />Friday 8.00am &ndash; 1.00am<br />Saturday 11.30am &ndash; 1.00am<br />Sunday 12.00am &ndash; 11.00pm</p>", "fr": "<p>Du lundi au jeudi, 8h &ndash; 24h<br />Vendredi 8h &ndash; 1h<br />Samedi 11h30 &ndash; 1h<br />Dimanche 12h &ndash; 23h</p>", "it": "<p>Lunedì a giovedì, 8.00 &ndash; 24.00<br />Venerdì 8.00 &ndash; 1.00<br />Sabato 11.30 &ndash; 1.00<br />Domenica 12.00 &ndash; 23.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.3743351 8.539357499999999)", "district_id": 1}, {"id": "1501", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Swiss Specialties", "Zürcher Geschnetzeltes", "Meal", "Breakfast", "Brunch", "Lunch", "Dinner"], "name": {"de": "Brasserie Federal", "en": "Brasserie Federal", "fr": "Brasserie Federal", "it": "Brasserie Federal"}, "disambiguatingDescription": {"de": "Am Bahnhofquai, vor dem Zürcher Hauptbahnhof, befindet sich die Brasserie Federal, die sich voll und ganz dem Bier verschrieben hat.", "en": "The Brasserie Federal, a locale completely devoted to beer, is situated on Bahnhofquai, in front of Zurich Main Station.", "fr": "Sur le quai devant la gare centrale de Zurich se trouve la « Brasserie Federal » entièrement consacrée à la bière. ", "it": "Sul Bahnhofquai, davanti alla Stazione Centrale di Zurigo, si trova la Brasserie Federal, votata interamente alla birra."}, "description": {"de": "<p>Dieses Lokal lässt das Herz jedes Biergeniessers höherschlagen. Über 100 Schweizer Biere und verschiedene landestypische Spezialitäten können nach Lust und Laune verköstigt werden. Die Architektur, die Einrichtung und die volkstümliche Musik erzeugen eine wohlige Gemütlichkeit.</p><p>Für den Business-Lunch empfiehlt die Brasserie Federal jede Woche ein neues und köstliches Mittagsspecial.</p>", "en": "<p>This locale is a pure delight for beer lovers, who can choose from among 100 Swiss beers and a variety of Swiss culinary specialties. The architecture, furnishings, and traditional music create a feeling of wellbeing and warmth.</p><p>For business lunches, the Brasserie Federal offers a new delicious Lunch Special every week.</p>", "fr": "<p>Cet établissement fait le bonheur des amateurs de bière. Il propose plus de 100 bières suisses et diverses spécialités typiques, à déguster selon l&rsquo;envie et l&rsquo;humeur. Grâce à son architecture, à son aménagement et à la musique traditionnelle, cet établissement est un endroit où il fait bon vivre!</p><p>La &laquo;&nbsp;Brasserie Federal&nbsp;&raquo; propose chaque semaine un nouveau et délicieux menu pour les déjeuners d&rsquo;affaires.</p>", "it": "<p>Questo locale è una tappa obbligatoria per gli amanti della birra. Qui è possibile assaggiare oltre 100 birre elvetiche e diverse specialità nazionali. Architettura, arredamento e musica popolare creano l&rsquo;atmosfera giusta.</p><p>Per un pranzo d&rsquo;affari, la Brasserie Federal propone ogni settimana un nuovo, delizioso menu speciale.</p>"}, "title_teaser": {"de": "Brasserie Federal", "en": "Brasserie Federal", "fr": "Brasserie Federal", "it": "Brasserie Federal"}, "text_teaser": {"de": "Hier wird die Brauereikunst grossgeschrieben: 100 Biersorten und landestypische Gerichte.", "en": "Here, the focus is on the art of brewing: 100 types of beer and a variety of typical Swiss dishes.", "fr": "Ici la brasserie est à l’honneur : 100 sortes de bières et des plats typiquement suisses.", "it": "L’arte birraria è la protagonista indiscussa di questo locale: 100 varietà di birra e piatti tipici."}, "osm_id": "4424600898", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_federal_02_0.jpg", "caption": {"de": "Brasserie Federal", "fr": "Brasserie Federal", "it": "Brasserie Federal"}}, "photo": [], "updated": "2019-08-26 10:35:15 +0200", "detailedInformation": {"de": ["100 Schweizer Biere", "Schweizer Spezialitäten", "Traditionell", "Gemütlich", "Hauptbahnhof"], "en": ["100 Swiss beers", "Swiss culinary specialties", "Traditional", "Cozy", "At the Main Station"], "fr": ["100 bières suisses", "Spécialités suisses", "Traditionnelle", "Confortable", "Gare centrale"], "it": ["100 birre svizzere", "Specialità svizzere", "Tradizionale", "Accogliente", "Stazione Centrale"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Bahnhofplatz 15", "phone": "+41 44 217 15 85", "email": "info@brasserie-federal.ch", "url": "www.brasserie-federal.ch"}, "geo": {"latitude": "47.377188500000", "longitude": "8.540672500000"}, "openingHours": {"de": "<p>Täglich 11.00 &ndash; 24.00 Uhr</p>", "en": "<p>Daily 11.00am &ndash; 12.00am</p>", "fr": "<p>Tous les jours 11h &ndash; 24h</p>", "it": "<p>Tutti i giorni 11.00 &ndash; 24.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.3771885 8.540672499999999)", "district_id": 1}, {"id": "1477", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Spanish", "Mediterranean", "Meal", "Lunch", "Dinner"], "name": {"de": "Bodega Española", "en": "Bodega Española", "fr": "Bodega Española", "it": "Bodega Española"}, "disambiguatingDescription": {"de": "Kult in Zürich: Die älteste spanische Weinhandlung in Zürich mit eigenem Restaurant wurde 1874 gegründet.", "en": "Cult in Zurich: the oldest Spanish wine store in Zurich with its own restaurant was founded in 1874.", "fr": "Cultissime à Zurich : la plus ancienne cave à vins espagnole datant de 1874 avec son propre restaurant. ", "it": "Un’istituzione a Zurigo: la vineria spagnola più antica di Zurigo, con tanto di ristorante privato, fu fondata nel 1874."}, "description": {"de": "<p>An den grossen Holztischen der Weinbar im Parterre treffen sich Jung und Alt, Studenten, Geschäftsleute, Künstler und Einheimische mit einem gemeinsamen Ziel: Zusammensitzen, diskutieren, plaudern, lachen, trinken, Tapas essen und natürlich Leute kennenlernen!</p><p>Im Restaurant Sala Morisca im 1. Stock geht es etwas gediegener zu und her. Im maurischen Saal aus dem Jahr 1892, umgeben von Handwerken aus Katalonien geniessen die Gäste traditionelle spanische Gerichte.</p>", "en": "<p>Gathered around the large wooden tables in the wine bar on the ground floor are young and old, students, business people, artists, and locals &ndash; and all with the same thing in mind: to sit together, discuss, chat, laugh, drink, eat tapas, and, of course, socialize. &nbsp;</p><p>The Sala Morisca restaurant on the first floor has a rather more elegant ambiance. In the Moorish hall dating from the year 1892, and surrounded by handicrafts from Catalonia, guests can enjoy traditional Spanish dishes.</p>", "fr": "<p>Jeunes et moins jeunes, étudiants, hommes/femmes d&rsquo;affaires, artistes et résidents se retrouvent autour des grandes tables en bois du bar à vins pour poursuivre un objectif commun&nbsp;: se réunir, discuter, bavarder, rire, boire, savourer des tapas et bien sûr faire connaissance&nbsp;!</p><p>L&rsquo;atmosphère du restaurant Sala Morisca au premier étage est plus élégante. Entourés d&rsquo;œuvres d&rsquo;artisans de Catalogne dans une salle mauresque datant de 1892, les hôtes peuvent savourer des plats espagnols traditionnels.</p>", "it": "<p>Ai grandi tavoli in legno del wine-bar, al pianterreno, si incontrano giovani e anziani, studenti, uomini d&rsquo;affari, artisti e abitanti del posto, tutti con lo stesso obiettivo: stare insieme, confrontarsi, chiacchierare,&nbsp; ridere, bere, mangiare tapas e conoscere gente!</p><p>Al ristorante Sala Morisca, al 1&deg; piano, l&rsquo;atmosfera è più tranquilla. Qui, nella sala moresca del 1892, circondati da artigianato catalano, gli ospiti assaporano piatti tradizionali spagnoli.</p>"}, "title_teaser": {"de": "Bodega Española", "en": "Bodega Española", "fr": "Bodega Española", "it": "Bodega Española"}, "text_teaser": {"de": "Spanische Tapas, Weine und traditionelle Gerichte in der historischen Bodega im Niederdorf.", "en": "Spanish tapas, wines, and traditional dishes at the historical bodega in the Niederdorf quarter. ", "fr": "Tapas espagnols, vins et plats traditionnels à l’historique bodega du Niederdorf.", "it": "Tapas spagnole, vini e piatti tradizionali nella storica Bodega nel Niederdorf."}, "osm_id": "370844293", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_bodega_espanola_01.jpg", "caption": {"de": "Bodega Española, historische Postkarte", "en": "Bodega Española", "fr": "Bodega Española", "it": "Bodega Española"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_gastronomie_bodega-espanola_02.jpg", "caption": {"en": "Bodega Española Historical Postcard", "fr": "Bodega Española", "it": "Bodega Española"}}, {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_bodega_espanola_01.jpg", "caption": {"de": "Bodega Española, historische Postkarte", "en": "Bodega Española", "fr": "Bodega Española", "it": "Bodega Española"}}], "updated": "2019-09-24 12:01:38 +0200", "detailedInformation": {"de": ["Weinbar", "Katalanisches Restaurant", "Tapas"], "en": ["Wine bar", "Catalan restaurant", "Tapas"], "fr": ["Bar à vins", "Restaurant catalan", "Tapas"], "it": ["Wine-bar", "Ristorante catalano", "Tapas"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Münstergasse 15", "phone": "+41 44 251 23 10", "url": "https://www.zuerich.com/node/1477"}, "geo": {"latitude": "47.371231500000", "longitude": "8.544099900000"}, "openingHours": {"de": "<p>Sala Morisca (1. Stock): Montag bis Sonntag, 11.45 &ndash; 14.00 Uhr und 18.00 &ndash; 24.00 Uhr<br />Parterre: Durchgehend Montag bis Sonntag, 10.00 &ndash; 24.00 Uhr</p>", "en": "<p>Sala Morisca (1st Floor): Monday to Sunday, 11.45am &ndash; 2.00pm and 6.00pm &ndash; 12.00am<br />Ground Floor: Monday to Sunday, 10.00am &ndash; 12.00am</p>", "fr": "<p>Sala Morisca (premier étage): Du lundi au dimanche, 11h45 &ndash; 14h et 18h &ndash; 24h<br />Parterre: Du lundi au dimanche, 10h &ndash; 24h</p>", "it": "<p>Sala Morisca (primo piano): Da lunedì a domenica, 11.45 &ndash; 14.00 e 18.00 &ndash; 24.00<br />Pianterreno: Da lunedì a domenica, 10.00 &ndash; 24.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.3712315 8.544099900000001)", "district_id": 1}, {"id": "1454", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Asian", "Atmosphere", "Glamorous and Chic", "Bars & Lounges", "Restaurant & Bar"], "name": {"de": "Blue Monkey", "en": "Blue Monkey", "fr": "Blue Monkey", "it": "Blue Monkey"}, "description": {"de": "<p>Im Haus der Zunft zur Schneidern bietet das Blue Monkey Team wunderbare thailändische Küche in eindrucksvoller Ambiance. Mitten in der Zürcher Altstadt wird im Thai Bistro in unkomplizierter Atmosphäre Leckeres serviert. Im ersten Stock, im Thai Heaven, geht es mit weissen Tischtüchern chicer zu und her: Hier werden die Speisen in kleinen Töpfen auf Rechauds in die Tischmitte gestellt. Die Curries sind in beiden Restaurants eine Wucht.</p>", "en": "<p>The Blue Monkey Team at Haus der Zunft zur Schneiderin serves wonderful Thai cuisine in an impressive ambience. This Thai bistro serves delicious dishes right in the center of Zürich&rsquo;s Old Town. The first-floor Thai Heaven restaurant features white table linen and a more elegant atmosphere. Here, the dishes are placed in small pots on heaters in the center of the tables. The curries are fantastic in both restaurants.</p>", "fr": "<p>Dans la maison de la corporation des tailleurs, l&rsquo;équipe du Blue Monkey vous propose une savoureuse cuisine thaïlandaise dans un cadre tout à fait exceptionnel. Au cœur de la vieille ville de Zürich, ce restaurant thaï vous fait déguster toutes sortes de spécialités aussi exquises les unes que les autres, en toute décontraction. Au premier étage, au Thai Heaven, les nappes blanches donnent une tonalité plus chic: les plats y sont servis sur des réchauds posés au milieu de la table. Dans les deux restaurants, les curries sont un régal &ndash; très épicé!</p>", "it": "<p>Nell&rsquo;edificio della Zunft zur Schneidern, il team del Blue Monkey propone una cucina thailandese sensazionale in un ambiente unico. Nel cuore del centro storico di Zurigo, al Thai Bistro si mangia in un&rsquo;atmosfera disinvolta, mentre al primo piano, al Thai Heaven, l&rsquo;ambiente si fa più elegante: su tovaglie bianche, i piatti si servono in piccole pentole collocate su scaldavivande in mezzo al tavolo. Le pietanze a base di curry sono imperdibili in entrambi i locali.</p>"}, "title_teaser": {"de": "Blue Monkey", "en": "Blue Monkey", "fr": "Blue Monkey", "it": "Blue Monkey"}, "text_teaser": {"de": "Im Haus der Zunft zur Schneidern bietet das Blue Monkey Team wunderbare thailändische Küche in eindrucksvoller Ambiance.", "en": "The Blue Monkey Team at Haus der Zunft zur Schneiderin serves wonderful Thai cuisine in an impressive ambience. ", "fr": "Dans la maison de la corporation des tailleurs, l’équipe du Blue Monkey vous propose une savoureuse cuisine thaïlandaise dans un cadre tout à fait exceptionnel.", "it": "Nell’edificio della Zunft zur Schneidern, il team del Blue Monkey propone una cucina thailandese sensazionale in un ambiente unico."}, "osm_id": "638984360", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_blue_monkey_01.jpg", "caption": {"de": "Blue Monkey Innenansicht", "en": "Blue Monkey interior view", "fr": "Blue Monkey vue de l'intérieur", "it": "Blue Monkey vista interna"}}, "photo": [], "updated": "2020-03-03 14:33:24 +0100", "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Stüssihofstatt 3", "phone": "+41 44 261 76 18", "email": "info@bluemonkey.ch", "url": "www.bluemonkey.ch"}, "geo": {"latitude": "47.372578539013", "longitude": "8.543217828873"}, "openingHours": {"de": "<p>Täglich 18.00 - 24.00 Uhr</p>", "en": "<p>Monday til Sunday 6.00pm - 12.00am</p>", "fr": "<p>De lundi à dimanche 18h - 24h</p>", "it": "<p>Lunedi a domenica 18.00 - 24.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.372578539013 8.543217828873001)", "district_id": 1}, {"id": "1450", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "International"], "name": {"de": "Blindekuh", "en": "Blindekuh", "fr": "Blindekuh", "it": "Blindekuh"}, "disambiguatingDescription": {"de": "Was passiert, wenn das Auge mal nicht mitisst. Im Dunkelrestaurant «Blindekuh» konzentrieren sich alle Sinne auf den Geschmack.", "en": "It is said that you also eat with your eyes – so what is it like if you cannot see what you are eating? At the Blindekuh restaurant, which is completely in the dark, all your senses focus on the taste. ", "fr": "Que se passe-t-il si vous mangez sans rien voir ? Dans l’obscurité du restaurant Blindekuh tous vos sens sont focalisés sur les saveurs. \t", "it": "Cosa succede se l’occhio non riceve la sua parte? Al ristorante al buio Blindekuh, tutti i sensi si concentrano sui sapori."}, "description": {"de": "<p>Das weltweit erste und vielfach kopierte Dunkelrestaurant: Das Original, die Blinde Kuh. Ohne visuellen Reiz muss man sich auf Nase, Mund, Ohren und Hände verlassen und erlebt ein aussergewöhnliches Gastro-Erlebnis. Gekocht wird mit frischen und saisongerechten Produkten. Begleitet wird man bei diesem sinnlichen Abenteuer von Blinden und sehbehinderten Servicefachleuten, den Profis im Dunkeln.</p><p>Vom kribbelnden Krimi bis zum kochenden Konzert &ndash; Hühnerhaut ist in der &laquo;Blindekuh&raquo; inbegriffen. Denn wer im Dunkeln zuhört, erlebt intensiver. Schon manch namhafter Künstler trat hier auf. Und vielleicht sitzt der Akteur sogar heimlich bei einem Gast am Tisch!</p>", "en": "<p>The Blinde Kuh is the world&rsquo;s first and often imitated &ldquo;dine in the dark&rdquo; restaurant. With no visual prompts, you have to rely on your nose, mouth, ears, and hands &ndash; and will embark on an extraordinary culinary adventure. The food served comprises fresh and seasonal products. You will be guided through this journey of the senses by visually-impaired waiting staff, the true professionals in the dark.</p><p>From nail-biting thrillers to sizzling-hot concerts &ndash; the tingle factor is always part of the program at the Blindekuh. For if you listen in the dark, you hear more intensely. Many renowned artistes have already performed here &ndash; the main protagonist of the day may even be sitting unseen at your table!</p>", "fr": "<p>Maintes fois copié, le Blinde Kuh a été le premier restaurant dans l&rsquo;obscurité. Une expérience gastronomique hors du commun, pour laquelle il faut se fier au nez, aux papilles, aux oreilles et aux mains, puisqu&rsquo;on est privé de tout sens visuel. La carte propose des produits frais et de saison. Lors de cette aventure des sens, vous serez guidé par un personnel professionnel composé d&rsquo;aveugles et de mal-voyants, spécialistes de l&rsquo;obscurité.</p><p>Du polar captivant à l&rsquo;effervescence des concerts, la chair de poule est garantie au Blindekuh. Écouter dans l&rsquo;obscurité vous fait ressentir plus intensément. Quelques artistes réputés ont déjà donné des représentations ici. Et peut-être qu&rsquo;un acteur partagera secrètement votre table.</p>", "it": "<p>Il Blinde Kuh è stato il primo ristorante al buio del mondo, poi copiato in numerose varianti. Senza la vista, bisogna affidarsi a naso, bocca, orecchie e mani, abbandonandosi ad un&rsquo;esperienza gastronomica unica nel suo genere. I piatti vengono preparati con prodotti freschi e stagionali. Gli ospiti del ristorante vengono accompagnati e serviti da ciechi e ipovedenti, veri professionisti del buio.</p><p>Da un giallo avvincente a un concerto entusiasmante: al Blindekuh la pelle d&rsquo;oca è compresa nel prezzo. Chi ascolta al buio, infatti, vive le emozioni più intensamente. Qui si sono esibiti già diversi artisti famosi. E non è detto che un attore non sia seduto in gran segreto al tavolo di qualche cliente!</p>"}, "title_teaser": {"de": "Blindekuh", "en": "Blindekuh", "fr": "Blindekuh ", "it": "Blindekuh "}, "text_teaser": {"de": "Hier werden die Sinne rundum verwöhnt, auch wenn das Auge nicht mitisst.", "en": "Dining here is a treat for all your senses, even though your eyes do not take part in the feast.", "fr": "Ici, vos sens sont choyés même si les plaisirs culinaires restent imperceptibles pour vos yeux.", "it": "Un luogo dove i sensi vengono coinvolti a tutto tondo, anche senza vedere."}, "osm_id": "2456775289", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_restaurant_blindekuh_01.jpg"}, "photo": [], "updated": "2020-02-06 10:44:41 +0100", "detailedInformation": {"de": ["Erlebnisrestaurant", "Saisonal und frisch", "Seefeld"], "en": ["Experience restaurant", "Seasonal, fresh cuisine ", "In the Seefeld quarter"], "fr": ["Restaurant-découverte", "Saisonnier et frais", "Seefeld"], "it": ["Ristorante esperienziale", "Piatti stagionali e freschi", "Seefeld"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8008", "streetAddress": "Mühlebachstrasse 148", "phone": "+41 44 421 50 50", "email": "zuerich@blindekuh.ch", "url": "www.blindekuh.ch"}, "geo": {"latitude": "47.358350046284", "longitude": "8.557138493660"}, "openingHours": {"de": "<p>Lunch: Donnerstag und Freitag, 11.30 &ndash; 14.00 Uhr<br />Dinner: Montag bis Donnerstag, 18.30 &ndash; 23.00 Uhr / Freitag bis Sonntag, 18.00 &ndash; 23.00 Uhr</p>", "en": "<p>Lunch: Thursday and Friday, 11.30am &ndash; 2.00pm</p><p>Dinner<br />Monday to Thursday, 6.30pm &ndash; 11.00pm<br />Friday to Sunday, 6.00pm &ndash; 11.00pm</p>", "fr": "<p>Déjeuner: jeudi et vendredi, 11h30 &ndash; 14h<br />Dîner: de lundi à jeudi, 18h30 &ndash; 23h / de vendredi à dimanche 18h &ndash; 23h</p>", "it": "<p>Lunch<br />Giovedì e venerdì, 11.30 &ndash; 14.00<br /><br />Cena<br />Da lunedì a giovedì, 18.30 &ndash; 23.00<br />Da venerdì a domenica, 18.00 &ndash; 23.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.358350046284 8.55713849366)", "district_id": 8}, {"id": "1443", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Gourmet", "Fish"], "name": {"de": "Bianchi", "en": "Bianchi", "fr": "Bianchi", "it": "Bianchi"}, "disambiguatingDescription": {"de": "Fischspezialitäten gibt es im Bianchi am Limmatquai.", "en": "Fish specialties are served at the Bianchi on Limmatquai.", "fr": "Spécialités de poissons au Bianchi sur le quai de la Limmat.", "it": "Al Bianchi, sul Limmatquai, si servono specialità di pesce."}, "description": {"de": "<p>Das Restaurant mit italienischem Flair widmet sich mit Leidenschaft feinsten Fischgerichten. Mit 14 Gault Millau-Punkten ausgezeichnet, entwickelte sich das &laquo;Bianchi&raquo; innert kürzester Zeit zu einer erstklassigen Adresse in Sachen Fisch.</p><p>Das Restaurant am Limmatquai lädt mit seinen stilvoll weissgedeckten Tischen und warmen Ambiente zu einem genussvollen Essen ein.</p>", "en": "<p>The restaurant with Italian flair is passionately devoted to creating delicious fish dishes. With 14 Gault Millau points, the Bianchi has quickly developed an unbeatable reputation when it comes to fish.</p><p>The establishment on Limmatquai, with its stylish white-decked tables and friendly ambiance, invites guests to indulge in great food.</p>", "fr": "<p>Ce restaurant à l&rsquo;atmosphère italienne prépare ses plats de poisson avec passion. Le &laquo;&nbsp;Bianchi&nbsp;&raquo; qui a obtenu 14 points au Gault Millau est devenu en très peu de temps le temple du poisson.</p><p>Ce restaurant stylé du quai de la Limmat avec ses tables aux nappes blanches et sa chaleureuse ambiance est promesse de succulents repas.</p>", "it": "<p>Il ristorante dal fascino italiano si dedica con passione a creare deliziosi piatti di pesce. Con 14 punti Gault Millau, il Bianchi si è affermato in poco tempo come uno degli indirizzi primari per il pesce.</p><p>Con i suoi tavoli apparecchiati di bianco e il suo ambiente accogliente, il ristorante sul Limmatquai invita a gustare appieno il buon cibo.</p>"}, "title_teaser": {"de": "Bianchi", "en": "Bianchi", "fr": "Bianchi", "it": "Bianchi"}, "text_teaser": {"de": "Behagliches Lokal am Limmatquai für Liebhaber köstlicher Fischgerichte. ", "en": "Cozy restaurant on Limmatquai for lovers of delicious fish dishes. ", "fr": "Très agréable restaurant du quai de la Limmat pour amateurs de poisson.", "it": "Accogliente locale sul Limmatquai per gli amanti del pesce. "}, "osm_id": "638966009", "image": {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_bianchi_02.jpg", "caption": {"de": "Direkt am Limmatquai", "en": "Located right at Limmatquai", "fr": "Sur le Limmatquai", "it": "Situato sul Limmatquai"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_bianchi_01.jpg", "caption": {"de": "Innenansicht", "en": "Bianchi Interior View", "fr": "Vu de l'intérieur", "it": "Vista interna"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_bianchi_03.jpg", "caption": {"de": "Bekannt für Fischspezialitäten", "en": "Renown for fish dishes", "fr": "L’une des meilleures adresses pour les amateurs de poisson", "it": "Uno degli indirizzi primari per il pesce"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_bianchi_02.jpg", "caption": {"de": "Direkt am Limmatquai", "en": "Located right at Limmatquai", "fr": "Sur le Limmatquai", "it": "Situato sul Limmatquai"}}], "updated": "2019-11-13 14:51:57 +0100", "detailedInformation": {"de": ["Feinste Fischgerichte", "Zentral gelegen", "Am Limmatquai", "14 Gault Millau-Punkte"], "en": ["Exquisite fish dishes", "Centrally located", "On Limmatquai", "14 Gault Millau points"], "fr": ["Délicieux plats de poisson", "Situation centrale", "Quai de la Limmat", "14 points au Gault Millau"], "it": ["Deliziosi piatti a base di pesce", "Posizione centrale", "Sul Limmatquai", "14 punti Gault&Millau"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Limmatquai 82", "phone": "+41 44 262 98 44 ", "email": "info@bianchi-zuerich.ch", "url": "https://www.bindella.ch/de/bianchi.html"}, "geo": {"latitude": "47.373462062133", "longitude": "8.542944243554"}, "openingHours": {"de": "<p>Montag bis Samstag, 11.30 &ndash; 23.30 Uhr<br />Sonntag 11.30 &ndash; 22.30 Uhr</p>", "en": "<p>Monday to Saturday, 11.30am &ndash; 11.30pm<br />Sunday 11.30am &ndash; 10.30pm</p>", "fr": "<p>Du lundi au samedi, 11h30 &ndash; 23h30<br />Dimanche 11h30 &ndash; 22h30</p>", "it": "<p>Lunedì a sabato, 11.30 &ndash; 23.30<br />Domenica 11.30 &ndash; 22.30</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.373462062133 8.542944243554)", "district_id": 1}, {"id": "1430", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Bratwurst", "Atmosphere", "Traditional and Down-to-earth", "Bars & Lounges", "Restaurant & Bar", "Music Bar / Live Music"], "name": {"de": "Bauschänzli Biergarten & Grill ", "en": "Bauschänzli Biergarten & Grill", "fr": "Brasserie en plein air Bauschänzli & grill ", "it": "Birreria all’aperto e griglieria Bauschänzli"}, "disambiguatingDescription": {"de": "Zürichs ganz eigene Insel ist das «Bauschänzli»: Ein lauschiger Biergarten unter grossen Kastanienbäumen.", "en": "The “Bauschänzli” is Zurich’s very own miniature island – with a cozy beer garden under large chestnut trees.", "fr": "« Bauschänzli », sympathique brasserie en plein air à l’abri de grands châtaigniers.", "it": "Il Bauschänzli è un’isoletta di Zurigo, con una birreria all’aperto all’ombra di grandi castagni."}, "description": {"de": "<p>Wo der Zürichsee in die Limmat übergeht, steht Zürichs wohl bekannteste Insel: Das Bauschänzli. Die künstliche Aufschüttung wurde um 1660 als Teil der Stadtbefestigung erbaut und ist heute eines der letzten erhaltenen Relikte dieser Befestigung.</p><p>Viel interessanter ist aber die heutige Nutzung des Areals: Hier steht nämlich unter grossen Kastanienbäume der gleichnamige Biergarten Bauschänzli. In den warmen Monaten geniessen Gäste hier nicht nur die herrliche Sicht auf die Altstadt, den Zürichsee und die Alpen in der Ferne, sondern schlemmen Zürcher Spezialitäten oder geniessen ein erfrischendes Bier.</p><p>Im lauschigen lebendigen Biergarten mit Selbstbedienung, im bedienten Flussrestaurant oder beim Grill, der auch an Regentagen geöffnet ist, findet jeder etwas Passendes für den Hunger.</p>", "en": "<p>Located in the spot where Lake Zurich joins the River Limmat is Zurich&rsquo;s best-known island: the Bauschänzli. The entrenchment was built around 1660 as part of the city fortifications and is one of the last surviving remains.</p><p>Much more interesting, however, is the current usage: nowadays, the Bauschänzli is home to a beer garden of the same name surrounded by large chestnut trees. During the warm months, guests can not only enjoy the magnificent views of the Old Town, Lake Zurich, and the Alps on the horizon, but also feast on local culinary specialties or enjoy a refreshing beer.</p><p>Whether in the cozy but lively self-service beer garden, in the riverside restaurant with waiter service, or in the Schänzli-Grill, which is also open on rainy days &ndash; there is something here to suit every taste and appetite.</p>", "fr": "<p>Le Bauschänzli est une &laquo;&nbsp;île&nbsp;&raquo; très connue située là où le lac de Zurich pénètre dans la Limmat. Édifié vers 1660, le remblai artificiel fait partie de la fortification de la ville et est aujourd&rsquo;hui l&rsquo;un de ses derniers vestiges.</p><p>Ce lieu présente aujourd&rsquo;hui un intérêt : c&rsquo;est ici qu&rsquo;on trouve la brasserie en plein air éponyme Bauschänzli, à l&rsquo;abri de grands châtaigniers. Pendant la période chaude les visiteurs bénéficient d&rsquo;un superbe panorama sur la vieille ville, le lac de Zurich et les Alpes, tout en savourant des spécialités zurichoises ou une bonne bière fraîche.</p><p>Pour se restaurer&nbsp;: la sympathique et très animée brasserie de plein air en self-service, le restaurant de la rivière avec service à table ou le grill ouvert même par mauvais temps.</p>", "it": "<p>Laddove il Lago di Zurigo diventa il fiume Limmat, si trova l&rsquo;isola più famosa di Zurigo: il Bauschänzli. Questo argine artificiale fu realizzato attorno al 1660 come parte della fortificazione cittadina. Oggi è uno degli ultimi resti delle mura.</p><p>Tuttavia, molto più interessante è l&rsquo;odierna destinazione dell&rsquo;areale: qui, all&rsquo;ombra di grandi castagni, si trova la birreria all&rsquo;aperto Bauschänzli. Nei mesi caldi, gli ospiti non solo si godono una splendida vista sul centro storico, sul Lago di Zurigo e sulle Alpi all&rsquo;orizzonte, ma possono assaporare specialità zurighesi o sorseggiare una birra fresca.</p><p>In questa appartata, vivace birreria self-service all&rsquo;aperto, nel ristorante lungofiume o nella griglieria, aperta anche quando piove, tutti trovano il piatto giusto per placare la propria fame.</p>"}, "title_teaser": {"de": "Bauschänzli", "en": "Bauschänzli", "fr": "Bauschänzli", "it": "Bauschänzli"}, "text_teaser": {"de": "Der Biergarten von Zürich steht an bester Lage zwischen Altstadt und dem Zürichsee auf dem Fluss Limmat.", "en": "Zurich’s beer garden enjoys a prime location on the River Limmat between the Old Town and Lake Zurich.", "fr": "La brasserie en plein air est idéalement située entre la vieille ville et le lac de Zurich, sur la rivière Limmat.", "it": "La birreria all’aperto di Zurigo si trova tra il centro storico e il Lago di Zurigo, sulla Limmat."}, "image": {"url": "https://cdn.zuerich.com/sites/default/files/web_zurich_gastronomie_bauschaenzli_022.jpg", "caption": {"de": "Bauschänzli ", "en": "Bauschänzli ", "fr": "Bauschänzli ", "it": "Bauschänzli "}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zuerich_bauschaenzli_restaurant_17708.jpg"}], "updated": "2019-11-14 08:50:58 +0100", "detailedInformation": {"de": ["Offen von April bis September", "Herrliche Lage und Aussicht", "Zürcher Spezialitäten"], "en": ["Open from April to September ", "Fabulous location and views ", "Zurich culinary specialties"], "fr": ["Ouverte d’avril à septembre", "Situation idéale avec panorama", "Spécialités zurichoises"], "it": ["Aperta da aprile a settembre", "Posizione e vista incantevoli", "Specialità zurighesi"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Stadthausquai 2", "phone": "+41 44 212 49 19", "email": "info@bauschaenzli.com ", "url": "www.bauschaenzli.com"}, "geo": {"latitude": "47.367875132508", "longitude": "8.542214682702"}, "openingHours": {"de": "<p>April bis September</p><p>Montag bis Sonntag, 11.00 &ndash; 23.00 Uhr<br />Sonntag ab 5. Mai 2019, 10.30 &ndash; 23.00 Uhr</p><p>Bedientes Restaurant nur bei trockener Witterung, der Grill ist auch an Regentagen geöffnet.</p>", "en": "<p>April &ndash; September</p><p>Monday &ndash; Sunday, 11am &ndash;11pm<br />Sunday (from May 5, 2019), 10.30am &ndash; 11pm</p><p>Restaurant with waiter service only in dry weather; the grill is also open on rainy days.</p>", "fr": "<p>D&rsquo;avril à septembre</p><p>Du lundi au dimanche, 11h &ndash; 23h<br />À partir du 5 mai 2019 tous les dimanches, 10h30 &ndash; 23h</p><p>Restaurant avec service à table uniquement par temps sec, grill ouvert même par temps de pluie.&nbsp;</p>", "it": "<p>Da aprile a settembre</p><p>Da lunedì a domenica, 11.00 &ndash; 23.00<br />Domenica a partire dal 5 maggio 2019, 10.30 &ndash; 23.00</p><p>Ristorante servito solo se non piove, griglieria anche se piove.</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.367875132508 8.542214682701999)", "district_id": 1}, {"id": "1428", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Gourmet", "Meal", "Brunch", "Lunch", "Dinner"], "name": {"de": "Au Premier", "en": "Au Premier", "fr": "Au Premier", "it": "Au Premier"}, "disambiguatingDescription": {"de": "Das elegante Restaurant befindet sich im ersten Stock der historischen Haupthalle des Zürcher Hauptbahnhof.", "en": "This elegant restaurant is located on the first floor of the historical main concourse at Zurich Main Station.", "fr": "Cet élégant restaurant est situé au premier étage du hall principal de la gare centrale de Zurich.", "it": "L’elegante ristorante si trova al primo piano della storica hall della Stazione Centrale di Zurigo."}, "description": {"de": "<p>Das Restaurant Au Premier zeichnet sich durch ein kreatives und hochwertiges Speiseangebot aus.</p><p>Ob Business Lunch oder gediegenes Abendessen: Für Gäste mit höchsten Ansprüchen ist dieses avantgardistische Gault Millau Restaurant die richtige Adresse. Nicht nur die Küche passt sich den Jahreszeiten an, sondern auch die immer wieder wechselnde zeitgenössische Kunst, die die Wände schmücken. Das Küchenteam verwöhnt seine Gäste mit wöchentlich wechselnden Mittagsangeboten und einer kreativen Abendkarte. Bereits stadtbekannt ist das legendäre Smörgasbord, ein schwedisches Sommerbuffet, das es zum Lunch, Abendessen und sonntags zum Brunch gibt.</p>", "en": "<p>The Au Premier restaurant stands out as a result of its creative and high-quality choice of culinary delights.&nbsp;</p><p>Whether business lunch or elegant dinner: this avant-garde Gault Millau restaurant is the right address for discerning guests. Not only the cuisine changes with the season, but also the contemporary art that decorates the walls. The kitchen team treat their guests to weekly lunch options and a creative evening menu. The legendary smorgasbord, a Swedish summer buffet, is already renowned throughout the city and is served for lunch, dinner, or Sunday brunch.</p>", "fr": "<p>À la Gare centrale de Zurich, ce restaurant se distingue par sa carte créative: un petit nom de plats, mais tous aussi succulents les uns que les autres. La carte change avec les saisons et, en été, le restaurant propose un copieux buffet de spécialités suédoises: le Smörgasbord, désormais légendaire. L&rsquo;élégant restaurant offre une cuisine primée par Gault et Millau.</p><p>Déjeuner d&rsquo;affaires ou dîner élégant : ce restaurant avant-gardiste distingué par le Gault &amp; Millau est la bonne adresse des hôtes exigeants. La cuisine s&rsquo;adapte au gré des saisons tout comme les œuvres contemporaines sur les murs, qui sont régulièrement changées. L&rsquo;équipe de cuisine convainc avec un menu de midi chaque semaine renouvelé et une carte inventive le soir. Le légendaire Smörgasbord, buffet estival suédois réputé dans toute la ville, est proposé au déjeuner, au dîner et le dimanche au brunch.</p>", "it": "<p>Il ristorante nella Stazione Centrale di Zurigo si contraddistingue per il suo piccolo, ma creativo menu.</p><p>Che si tratti di pranzo di lavoro o di una tranquilla cena, per gli ospiti con esigenze di un certo livello, questo avanguardistico ristorante Gault-Millau è l&rsquo;indirizzo giusto. Non è solo la cucina ad adattarsi alle stagioni, ma anche l&rsquo;arte contemporanea sempre diversa che adorna le pareti del locale. Lo staff di cucina vizia i suoi ospiti con proposte per pranzo che cambiano tutte le settimane e con una creativa carta serale. Famoso in tutta la città è il leggendario &ldquo;Smörgasbord&rdquo;, un buffet svedese estivo che si trova a pranzo, a cena e di domenica per il brunch.</p>"}, "title_teaser": {"de": "Au Premier", "en": "Au Premier", "fr": "Au Premier", "it": "Au Pemier"}, "text_teaser": {"de": "Kreatives und hochwertiges Speiseangebot im Hauptbahnhof Zürich.", "en": "A creative and high-quality choice of culinary delights at Zurich Main Station.", "fr": "Plats inventifs et de haut niveau dans la gare centrale de Zurich.", "it": "Piatti creativi e di qualità nella Stazione Centrale di Zurigo."}, "osm_id": "303157861", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_restaurant_aupremier_01.jpg"}, "photo": [], "updated": "2019-09-24 12:03:51 +0200", "detailedInformation": {"de": ["Im Hauptbahnhof Zürich", "Gault Millau", "Business Lunch", "Schwedisches Sommerbuffet"], "en": ["At Zurich Main Station", "Gault Millau points", "Business lunch", "Swedish summer buffet"], "fr": ["Gare centrale de Zurich", "Gault & Millau", "Déjeuners d’affaires", "Buffet estival suédois"], "it": ["Nella Stazione Centrale di Zurigo", "Gault-Millau", "Pranzi di lavoro", "Buffet svedese estivo"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8001", "streetAddress": "Bahnhofplatz 15", "phone": "+41 44 217 15 55", "email": "info@au-premier.ch", "url": "www.au-premier.ch"}, "geo": {"latitude": "47.377188897515", "longitude": "8.540672412518"}, "openingHours": {"de": "<p>Restaurant<br />Montag bis Freitag, 11.30 &ndash; 14.00 Uhr und 18.00 &ndash; 23.30 Uhr</p><p>Bar/Lounge<br />Montag bis Freitag, 8.00 &ndash; 23.30 Uhr</p>", "en": "<p>Restaurant<br />Monday to Friday, 11.30am &ndash; 2.00pm and 6.00pm &ndash; 11.30pm</p><p>Bar/Lounge<br />Monday to Friday, 8.00am &ndash; 11.30pm</p>", "fr": "<p>Du lundi au vendredi, 11h30 &ndash;14h et 18h &ndash; 23h30<br />Bar/Lounge 8h &ndash; 23h30</p><p>&nbsp;</p>", "it": "<p>Da lunedì a venerdì, 11.30 &ndash;14.00 e 18.00 &ndash; 23.30<br />Bar/Lounge 8.00 &ndash; 23.30</p><p>&nbsp;</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday", "geometry": "POINT (47.377188897515 8.540672412517999)", "district_id": 1}, {"id": "1412", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Swiss Specialties"], "name": {"de": "Altes Klösterli", "en": "Altes Klösterli", "fr": "Altes Klösterli", "it": "Altes Klösterli"}, "disambiguatingDescription": {"de": "Das Restaurant gleich beim Zoo Zürich serviert modern interpretierte Schweizer Klassiker in gemütlicher Atmosphäre.", "en": "The restaurant next to Zurich Zoo serves modern Swiss classics in a welcoming atmosphere.", "fr": "Ce restaurant à l’ambiance très chaleureuse près du zoo de Zurich revisite la cuisine suisse.  ", "it": "Il ristorante vicino allo Zoo di Zurigo serve classici svizzeri modernamente reinterpretati in un’atmosfera accogliente."}, "description": {"de": "<p>Ein traumhafter Blick ins Glattal und ins Afrikanische Gebirge des Zoo Zürich, wo exotische Tiere leben, sorgen im Restaurant Altes Klösterli für einzigartige Unterhaltung. Im gemütlichen Restaurant mit traumhafter Terrasse geniessen die Gäste Schweizer Spezialitäten geprägt von modernen Einflüssen.</p><p>Und wenn die Tage kälter und die Nächte länger werden, ist es wieder Fonduezeit! In der gemütlichen Stube des Restaurants wird in der Winterzeit feine Fondue serviert &ndash; der ideale Ort für die nächste Feier.</p>", "en": "<p>A wonderful view of the Glattal valley, as well as of the African mountain range at Zurich Zoo, which is home to all kinds of exotic animals, provides great entertainment. At this friendly restaurant, with its fabulous terrace, guests are treated to Swiss specialties with modern influences.</p><p>And when the days get cooler and the nights longer, it is fondue time again! In winter, fondue is served in the restaurant&rsquo;s cozy &ldquo;Stube&rdquo; &ndash; the ideal place for your next party or celebration.</p>", "fr": "<p>Le restaurant Altes Klösterli qui offre une magnifique vue sur la vallée de la Glatt et les montagnes africaines du zoo de Zurich avec ses animaux exotiques est promesse de divertissement exceptionnel. Sur sa magnifique terrasse sont servies des &nbsp;spécialités suisses avec une touche de modernité.</p><p>La fondue est de nouveau à l&rsquo;honneur lorsque les nuits deviennent plus longues et plus fraîches&nbsp;! L&rsquo;hiver vient le temps des savoureuses fondues dans la salle à fondue propice aux célébrations.</p>", "it": "<p>Una vista incantevole sulla Glattal e sulle Montagne Africane dello Zoo di Zurigo, con i loro animali esotici, garantisce intrattenimento strepitoso al ristorante Altes Klösterli. Nell&rsquo;accogliente locale con incantevole terrazza, gli ospiti gustano specialità svizzere con influenze moderne.</p><p>Quando le giornate si fanno più fredde e le notti più lunghe, è ora di fonduta! Nell&rsquo;intimo salottino del ristorante, in inverno si servono deliziose fondute. Il luogo ideale per la prossima festa.</p>"}, "title_teaser": {"de": "Altes Klösterli", "en": "Altes Klösterli", "fr": "Altes Klösterli", "it": "Altes Klösterli"}, "text_teaser": {"de": "Nie waren die zwei Kontinente so nah: Mit Blick ins Afrikanische Gebirge Schweizer Spezialitäten geniessen.", "en": "The two continents have never been so close: Swiss cuisine and a view of the African mountains.", "fr": "Jamais les deux continents n’ont été aussi proches : spécialités suisses à déguster et montagnes africaines à contempler. ", "it": "Per gustare specialità svizzere con vista sulle Montagne Africane."}, "osm_id": "99629853", "image": {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_gastronomie_altes_kloesterli_04_copyright_0.jpg", "caption": {"de": "Restaurant Altes Klösterli Zürich", "en": "Restaurant Altes Klösterli Zurich", "fr": "Restaurant Altes Klösterli Zurich", "it": "Ristorante Alter Klösterli Zurigo"}}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_altes-kloesterli_flunternstube_alteskloesterli_2244.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_altes-kloesterli_klosterstube_alteskloesterli_2244.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_altes-kloesterli_weinkeller_alteskloesterli_2244.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/keyvisual/web_zurich_restaurant_altes-kloesterli_stmartinssaal_alteskloesterli_2244.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_altes_kloesterli_1280x960_21892.jpg"}], "updated": "2019-09-24 10:19:26 +0200", "detailedInformation": {"de": ["Blick auf das Afrikanische Gebirge", "In der Nähe vom Zoo Zürich", "CH-Spezialitäten neu interpretiert", "Fonduestube"], "en": ["View of the African mountains ", "Next to Zurich Zoo", "Swiss specialties reinterpreted", "Fondue “Stube”"], "fr": ["Vue sur les montagnes africaines", "Près du zoo de Zurich", "Spécialités suisses revisitées", "Salle à fondues"], "it": ["Vista sull’area Montagne Africane", "Nei pressi dello Zoo di Zurigo", "Specialità svizzere reinterpretate", "Salottino della fonduta"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8044", "streetAddress": "Klosterweg 36", "phone": "+41 44 254 26 40", "email": "altes.kloesterli@zoo.ch", "url": "www.zoo.ch"}, "geo": {"latitude": "47.387077044020", "longitude": "8.575484803322"}, "openingHours": {"de": "<p>Täglich 11.00 &ndash; 23.00 Uhr</p>", "en": "<p>Daily 11.00am &ndash; 11.00pm</p>", "fr": "<p>Tous les jours 11h &ndash; 23h</p>", "it": "<p>Tutti i giorni 11.00 &ndash; 23.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.38707704402 8.575484803322)", "district_id": 7}, {"id": "1410", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Swiss Specialties", "Zürcher Geschnetzeltes"], "name": {"de": "Restaurant Adlisberg", "en": "Restaurant Adlisberg", "fr": "Restaurant Adlisberg", "it": "Restaurant Adlisberg"}, "disambiguatingDescription": {"de": "Eine Auszeit gönnen sich Gäste im Restaurant Adlisberg, das umgeben von einer wunderbaren Natur etwas ausserhalb der Stadt Zürich liegt.", "en": "A great place to relax is the Adlisberg restaurant, which lies just outside the city of Zurich surrounded by beautiful scenery. ", "fr": "Situé à l’extérieur de la ville de Zurich, le restaurant Adlisberg invite ses clients à faire une pause au milieu d’une nature merveilleuse. ", "it": "Per una gustosa pausa si va al ristorante Adlisberg, immerso in una natura meravigliosa poco fuori da Zurigo."}, "description": {"de": "<p>Eine Auszeit in wunderschönen Natur gönnen sich Erholungssuchende im Restaurant Adlisberg auf der Anhöhe des Zürichbergs.</p><p>Ob Hackbraten, &laquo;Zürich Geschnätzeltes&raquo; oder ein Cordon Bleu: Im &laquo;Adlisberg&raquo; werden authentische Zürcher und Schweizer Gerichte mit vorwiegend landwirtschaftlichen Produkten aus der Region zubereitet und serviert.</p><p>Das sympathische Team des &laquo;Adlisberg&raquo; verwöhnt Gäste mit Leidenschaft und Charme. Und die wunderbare Umgebung eignet sich für zahlreiche Spaziergänge, Ausflüge und Aktivitäten.</p>", "en": "<p>Anyone looking for relaxation can enjoy a welcome break at the Adlisberg restaurant, situated on an elevated spot on the Zürichberg.</p><p>Whether meatloaf, Zürich Geschnätzeltes or cordon bleu: authentic Zurich and Swiss dishes made mainly from regional agricultural produce are prepared and served at the Adlisberg.</p><p>The friendly service team pampers guests with their passion and charm. The beautiful surroundings are also perfect for numerous walks, excursions and activities.&nbsp;</p>", "fr": "<p>Les visiteurs en quête de détente peuvent se reposer au restaurant Adlisberg, situé sur la colline Zürichberg et entouré d&rsquo;une merveilleuse nature.</p><p>Rôti de viande hachée, &laquo;&nbsp;Zürcher Geschnetzeltes&nbsp;&raquo; (émincé zurichois) ou cordon bleu&nbsp;: le restaurant Adlisberg sert des plats zurichois et suisses authentiques à base de produits agricoles principalement régionaux.</p><p>L&rsquo;équipe sympathique de l&rsquo;Adlisberg choie ses clients avec charme et passion. Et la région magnifique invite aux promenades, excursions et activités dans la nature.&nbsp;</p>", "it": "<p>Chi è in cerca di relax nella natura lo trova al ristorante Adlisberg, sullo Zürichberg.</p><p>Che si tratti di polpettone, spezzatino alla zurighese o cordon bleu, all&rsquo;Adlisberg si servono piatti svizzeri autentici preparati prevalentemente con prodotti dell&rsquo;agricoltura regionale.</p><p>Il simpatico personale dell&rsquo;Adlisberg vizia i suoi ospiti con passione e fascino. Gli incantevoli dintorni sono ideali per passeggiate, gite e attività di vario genere.</p>"}, "title_teaser": {"de": "Adlisberg", "en": "Restaurant Adlisberg", "fr": "Adlisberg", "it": "Adlisberg"}, "text_teaser": {"de": "Umgeben von wunderbarer Natur, geniessen Gäste hier leckere Schweizer Klassiker.", "en": "Here guests can enjoy delicious classic Swiss dishes surrounded by beautiful scenery. ", "fr": "Entourés d’une nature merveilleuse, les clients savourent ici de délicieuses spécialités suisses.", "it": "Circondati da una natura incontaminata, gli ospiti gustano deliziosi classici svizzeri."}, "osm_id": "2820385132", "image": {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_adlisberg_kuhstall_1280x960_19510.jpg"}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/web_zurich_restaurant_adlisberg_pt_19410.jpg", "caption": {"de": "Restaurant Adlisberg - Garten", "en": "Restaurant Adlisberg - terrace"}}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_adlisberg_1280x960_19511.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_adlisberg_pt_19411.jpg", "caption": {"en": "Restaurant Adlisberg"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_adlisberg_pt_19412.jpg", "caption": {"en": "Restaurant Adlisberg"}}, {"url": "https://cdn.zuerich.com/sites/default/files/imagegallery/web_zurich_restaurant_adlisberg_pt_19415.jpg", "caption": {"en": "Restaurant Adlisberg"}}], "updated": "2018-12-06 18:12:53 +0100", "detailedInformation": {"de": ["Schweizer Spezialitäten", "Regionale Produkte", "Wunderbare Natur"], "en": ["Swiss specialties ", "Regional produce ", "Beautiful scenery "], "fr": ["Spécialités suisses", "Produits régionaux", "Nature merveilleuse"], "it": ["Specialità svizzere", "Prodotti regionali", "Natura meravigliosa"]}, "zurichcardDescription": {"de": "Kulinarische Überraschung zu jeder Hauptmahlzeit mit der Zürich Card.", "en": "Culinary surprise with each main course with the Zürich Card.", "fr": "Surprise culinaire pour chaque plat principal avec la Zürich Card. ", "it": "Sorpresa culinaria ad ogni pasto principale con la Zürich Card."}, "zurichcard": [{"de": "Kulinarische Überraschung", "en": "Culinary Surprise", "fr": "Surprise culinaire", "it": "Sorpresa culinaria"}], "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8044", "streetAddress": "Adlisbergstrasse 75", "phone": "+41 44 266 91 91", "email": "gruezi@adlisberg.ch", "url": "www.adlisberg.ch"}, "geo": {"latitude": "47.374939890400", "longitude": "8.582372716073"}, "openingHours": {"de": "<p>Montag bis Samstag 10.00 - 24.00 Uhr<br>Sonntag 10.00 - 23.00 Uhr</p>", "en": "<p>Monday til Saturday 10.00am - 12.00am<br>Sunday 10.00am - 11.00pm<br></p>", "fr": "<p>De lundi à samedi 10h - 24h<br>Dimanche 10h - 23h</p>", "it": "<p>Lunedì a sabato 10.00&nbsp;&ndash; 24.00<br>Domenica 10.00 &ndash; 23.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.3749398904 8.582372716072999)", "district_id": 7}, {"id": "1397", "@context": "https://schema.org/", "@type": "LocalBusiness", "copyright": {"en": "Zurich Tourism www.zuerich.com", "de": "Zürich Tourismus www.zuerich.com", "it": "Zürich Tourismo www.zuerich.com", "fr": "Zürich Tourisme www.zuerich.com"}, "cc": "BY-SA", "category": ["Restaurants", "Cuisine", "Gourmet", "Fish"], "name": {"de": "Restaurant Opera", "en": "Restaurant Opera", "fr": "Restaurant Opera", "it": "Ristorante Opera"}, "disambiguatingDescription": {"de": "Gleich hinter dem Opernhaus von Zürich wird frisch, zeitgemäss und authentisch gekocht.", "en": "Right behind Zurich Opera House, fresh, contemporary, and authentic cuisine is served.\r\n", "fr": "Cuisine authentique, fraîche et tendance juste derrière l’Opernhaus de Zurich.", "it": "Dietro al Teatro dell’Opera di Zurigo si cucinano piatti freschi, moderni e autentici."}, "description": {"de": "<p>Saisonale und regionale Produkte sind im Restaurant gleich gegenüber vom Opernhaus selbstverständlich. Beeren, Kräuter oder Pilze sammelt der Küchenchef David Krüger gar selbst in der umliegenden Natur.</p><p>Im elegant und gleichzeitig frisch eingerichteten Restaurant ergeben spannende Kombinationen von heimischen Kräutern und zeitgemässen Kochweisen genussvolle Erlebnisse mit natürlichen Zutaten. Gäste bestellen je nach Lust und Laune 3- bis 6-Gang-Inspirationsmenüs oder entscheiden sich für einen der Klassiker von der Speisekarte. Hierzu gehören Rindstatar, Zürcher Geschnetzeltes oder frischer Tagesfisch aus Schweizer Gewässern.</p><p>Das Restaurant verspricht übrigens eine Operngarantie: Das Team wettet, dass Gäste 90 Minuten vor der Oper oder dem Theater gemütlich drei Gänge essen können und die Rechnung pünktlich 30 Minuten vor Vorstellungsbeginn auf dem Tisch liegt. Andernfalls übernimmt das Restaurant die Rechnung.</p>", "en": "<p>Seasonal and regional products are a matter of course in the restaurant directly opposite the Opera House. Executive chef David Krüger even gathers berries, herbs, and mushrooms himself in the nearby nature areas.</p><p>In the elegantly yet freshly furnished restaurant, exciting combinations of local herbs and contemporary cooking methods result in pleasurable experiences with natural ingredients. Guests can order 3- to 6-course Inspiration Menus or choose one of the classics from the menu. These include beef tartare, Zürcher Geschnetzeltes, and fresh fish caught daily from Switzerland&rsquo;s rivers and lakes.</p><p>Incidentally, the restaurant also offers an Opera Guarantee: the staff bet that, starting 90 minutes before the Opera, guests can eat three courses in a relaxed manner and have the check on the table 30 minutes before the start of the show. Otherwise the restaurant will pay the bill itself.&nbsp;</p>", "fr": "<p>Les produits de saison régionaux du restaurant en face de l&rsquo;Opernhaus sont naturels. Le chef de cuisine David Krüger cueille lui-même baies, herbes et champignons dans la nature environnante.</p><p>Dans cet élégant restaurant aménagé tendance, la combinaison marquante d&rsquo;herbes locales et de cuisine moderne se retrouve dans les savoureux plats à base d&rsquo;ingrédients naturels. Les hôtes peuvent commander au gré de leurs envies et de leur humeur des menus inspirés de 3 à 6 plats ou choisir parmi les grands classiques à la carte&nbsp;comme le tartare de bœuf, le &laquo;&nbsp;Zürcher Geschnetzeltes&nbsp;&raquo; (émincé de veau) ou le poisson local frais du jour.</p><p>Le restaurant promet une &laquo;&nbsp;garantie opéra&nbsp;&raquo;&nbsp;: les hôtes sont assurés de pouvoir terminer tranquillement leur trois plats en arrivant 90 minutes avant le début de l&rsquo;opéra ou du théâtre et d&rsquo;avoir leur addition 30 minutes avant aussi. Sinon l&rsquo;addition sera à la charge du restaurant.</p>", "it": "<p>Al ristorante di fronte al Teatro dell&rsquo;Opera, i prodotti stagionali e regionali sono immancabili. Frutti di bosco, erbe aromatiche o funghi vengono raccolti personalmente dallo chef David Krüger nella natura circostante.</p><p>Elegante e arredato con un tocco di freschezza, il ristorante propone avvincenti abbinamenti di erbe locali e metodi di cottura moderni, che danno vita a piatti deliziosi a base di ingredienti naturali. Gli ospiti possono ordinare menu da 3 a 6 portate oppure scegliere un classico alla carta, tra cui tartare di manzo, spezzatino alla zurighese o pesce fresco del giorno pescato in Svizzera.</p><p>Il locale dà una bella garanzia ai suoi clienti, scommettendo che riescano a consumare con calma tre portate nell&rsquo;arco di 90 minuti e presentando loro il conto al tavolo esattamente 30 minuti prima dell&rsquo;inizio dello spettacolo. In caso contrario, paga il ristorante.</p>"}, "title_teaser": {"de": "Restaurant Opera", "en": "Restaurant Opera", "fr": "Restaurant Opera", "it": "Ristorante Opera"}, "text_teaser": {"de": "Das Restaurant beim Opernhaus begeistert mit Frische, Authentizität und einer sensationellen Küche.", "en": "The restaurant near the Opera House delights with its freshness, authenticity, and great cuisine.", "fr": "Le restaurant près de l’Opernhaus séduit par son authenticité, sa fraîcheur et sa fabuleuse cuisine. ", "it": "Il ristorante di fronte al Teatro dell’Opera entusiasma con piatti freschi, autentici e sensazionali."}, "osm_id": "271672265", "image": {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21396.jpg"}, "photo": [{"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21397.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21398.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21394.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21400.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21389.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21391.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21387.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21401.jpg"}, {"url": "https://cdn.zuerich.com/sites/default/files/web_zuerich_restaurant_opera_1280x960_21399.jpg"}], "updated": "2019-11-14 08:42:04 +0100", "detailedInformation": {"de": ["Frisch gesammelte Beeren, Kräuter und Pilze", "Moderne Gerichte mit heimischen Zutaten", "Zutaten -\tBeim Opernhaus Zürich"], "en": ["Freshly picked berries, herbs, and mushrooms", "Modern dishes with local ingredients", "By Zurich Opera House"], "fr": ["Baies, herbes et champignons fraîchement cueillis", "Créations modernes à base de produits régionaux", "Près de l’Opernhaus Zürich"], "it": ["Frutti di bosco, erbe aromatiche e funghi appena colti", "Piatti moderni con ingredienti locali", "Vicino al Teatro dell’Opera di Zurigo"]}, "address": {"addressCountry": "CH", "addressLocality": "Zürich", "postalCode": "8008", "streetAddress": "Dufourstrasse 2", "phone": "+41 44 258 98 99", "email": "info@restaurantopera.ch", "url": "www.restaurantopera.ch"}, "geo": {"latitude": "47.364459600000", "longitude": "8.547194900000"}, "openingHours": {"de": "<p>Täglich 11.30 &ndash; 22.00 Uhr</p>", "en": "<p>Daily 11.30am &ndash; 10.00pm</p>", "fr": "<p>Tous les jours 11h30 &ndash; 22h</p>", "it": "<p>Ogni giorno 11.30 &ndash; 22.00</p>"}, "openingDays": "Monday,Tuesday,Wednesday,Thursday,Friday,Saturday,Sunday", "geometry": "POINT (47.3644596 8.547194899999999)", "district_id": 8}]}
